,
{
    id: 1,
    full_name: "Волков Андрей Дмитриевич",
    birthday: "24.02.1970",
    phone: "+7 (595) 26-31-66",
    email: "tpnypfxm49@google.com",
    address: "г. Екатеринбург, ул. Советская, д. 85, кв. 11",
    sisters: [
        "Волков Артем Иванович",
        "Михайлов Петр Александрович",
        "Федоров Владимир Владимирович"
    ],
    brothers: [
        "Морозов Николай Михайлович",
        "Алексеев Петр Александрович",
        "Сидоров Николай Дмитриевич"
    ],
    children: [
        "Федоров Михаил Артемович",
        "Смирнов Сергей Михайлович",
        "Кузнецов Дмитрий Владимирович"
    ],
    father: "Михайлов Андрей Петрович",
    mother: "Петров Михаил Дмитриевич",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 12,
    salary: 70342,
    position: "Инженер",
    department: "HR"
},
{
    id: 2,
    full_name: "Михайлов Андрей Владимирович",
    birthday: "16.07.1970",
    phone: "+7 (652) 61-41-37",
    email: "bscvjhob67@mail.ru",
    address: "г. Омск, ул. Пушкина, д. 70, кв. 3",
    sisters: [
        "Сидоров Владимир Иванович",
        "Алексеев Петр Иванович"
    ],
    brothers: [
        "Михайлов Владимир Иванович",
        "Волков Александр Петрович",
        "Михайлов Иван Николаевич"
    ],
    children: [
        "Волков Дмитрий Сергеевич",
        "Смирнов Михаил Николаевич",
        "Михайлов Артем Михайлович"
    ],
    father: "Волков Иван Александрович",
    mother: "Волков Владимир Владимирович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 12,
    salary: 9935,
    position: "Администратор",
    department: "IT"
},
{
    id: 3,
    full_name: "Смирнов Петр Иванович",
    birthday: "20.10.1996",
    phone: "+7 (800) 528-20-22",
    email: "rzpaahyn46@mail.ru",
    address: "г. Омск, ул. Маркса, д. 46, кв. 50",
    sisters: [
        "Сидоров Михаил Николаевич",
        "Морозов Сергей Дмитриевич",
        "Морозов Петр Дмитриевич"
    ],
    brothers: [],
    children: [
        "Смирнов Петр Андреевич"
    ],
    father: "Федоров Андрей Александрович",
    mother: "Смирнов Александр Владимирович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 34,
    salary: 24237,
    position: "Консультант",
    department: "Финансы"
},
{
    id: 4,
    full_name: "Федоров Артем Иванович",
    birthday: "01.03.1976",
    phone: "+7 (480) 999-7-31",
    email: "tgtvuilb57@mail.ru",
    address: "г. Самара, ул. Мира, д. 83, кв. 10",
    sisters: [
        "Иванов Петр Николаевич",
        "Сидоров Николай Николаевич",
        "Сидоров Михаил Владимирович"
    ],
    brothers: [],
    children: [],
    father: "Алексеев Дмитрий Сергеевич",
    mother: "Федоров Иван Андреевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 36,
    salary: 92051,
    position: "Аналитик",
    department: "Маркетинг"
},
{
    id: 5,
    full_name: "Алексеев Петр Артемович",
    birthday: "07.01.1988",
    phone: "+7 (131) 85-28-80",
    email: "apkengam21@yandex.ru",
    address: "г. Санкт-Петербург, ул. Маркса, д. 48, кв. 92",
    sisters: [
        "Смирнов Владимир Владимирович",
        "Кузнецов Иван Александрович"
    ],
    brothers: [
        "Сидоров Петр Артемович"
    ],
    children: [
        "Волков Александр Сергеевич",
        "Волков Дмитрий Дмитриевич",
        "Петров Артем Сергеевич"
    ],
    father: "Волков Андрей Андреевич",
    mother: "Волков Михаил Дмитриевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 4,
    salary: 99742,
    position: "Специалист",
    department: "Юридический"
},
{
    id: 6,
    full_name: "Михайлов Михаил Иванович",
    birthday: "28.09.1992",
    phone: "+7 (752) 713-35-4",
    email: "ixwewprm77@yandex.ru",
    address: "г. Ростов-на-Дону, ул. Мира, д. 79, кв. 74",
    sisters: [
        "Михайлов Андрей Сергеевич",
        "Иванов Андрей Михайлович",
        "Кузнецов Михаил Андреевич"
    ],
    brothers: [],
    children: [
        "Волков Петр Петрович",
        "Петров Иван Сергеевич"
    ],
    father: "Волков Владимир Владимирович",
    mother: "Михайлов Иван Андреевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 12,
    salary: 38014,
    position: "Менеджер",
    department: "Финансы"
},
{
    id: 7,
    full_name: "Алексеев Александр Михайлович",
    birthday: "31.01.1950",
    phone: "+7 (896) 827-27-39",
    email: "vmorjnhp36@mail.ru",
    address: "г. Самара, ул. Мира, д. 38, кв. 44",
    sisters: [
        "Михайлов Дмитрий Иванович"
    ],
    brothers: [
        "Волков Сергей Петрович"
    ],
    children: [
        "Михайлов Иван Николаевич",
        "Сидоров Владимир Николаевич"
    ],
    father: "Петров Иван Дмитриевич",
    mother: "Федоров Николай Михайлович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 10,
    salary: 40346,
    position: "Менеджер",
    department: "HR"
},
{
    id: 8,
    full_name: "Иванов Николай Владимирович",
    birthday: "10.11.1996",
    phone: "+7 (609) 73-46-96",
    email: "xptlbjdb90@yandex.ru",
    address: "г. Челябинск, ул. Ленина, д. 30, кв. 79",
    sisters: [
        "Смирнов Сергей Артемович"
    ],
    brothers: [
        "Федоров Петр Дмитриевич",
        "Алексеев Артем Сергеевич",
        "Федоров Михаил Иванович"
    ],
    children: [
        "Сидоров Артем Андреевич",
        "Иванов Иван Александрович"
    ],
    father: "Михайлов Артем Сергеевич",
    mother: "Морозов Сергей Владимирович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 10,
    salary: 80715,
    position: "Менеджер",
    department: "IT"
},
{
    id: 9,
    full_name: "Федоров Николай Николаевич",
    birthday: "18.09.1964",
    phone: "+7 (304) 358-94-98",
    email: "ymbgrmyw42@google.com",
    address: "г. Санкт-Петербург, ул. Маркса, д. 40, кв. 95",
    sisters: [
        "Федоров Николай Александрович"
    ],
    brothers: [
        "Кузнецов Александр Николаевич"
    ],
    children: [
        "Сидоров Сергей Иванович",
        "Иванов Петр Сергеевич"
    ],
    father: "Иванов Иван Сергеевич",
    mother: "Смирнов Петр Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 37,
    salary: 34259,
    position: "Бухгалтер",
    department: "Кадры"
},
{
    id: 10,
    full_name: "Морозов Владимир Петрович",
    birthday: "03.04.1985",
    phone: "+7 (383) 45-41-17",
    email: "eeoyxdac14@yandex.ru",
    address: "г. Нижний Новгород, ул. Мира, д. 58, кв. 33",
    sisters: [
        "Михайлов Александр Петрович"
    ],
    brothers: [
        "Смирнов Сергей Николаевич"
    ],
    children: [
        "Алексеев Владимир Иванович",
        "Петров Михаил Петрович",
        "Иванов Иван Дмитриевич"
    ],
    father: "Алексеев Андрей Николаевич",
    mother: "Алексеев Михаил Артемович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 30,
    salary: 29765,
    position: "Разработчик",
    department: "Маркетинг"
},
{
    id: 11,
    full_name: "Михайлов Владимир Владимирович",
    birthday: "25.05.1991",
    phone: "+7 (678) 810-5-9",
    email: "heuqwzgb40@mail.ru",
    address: "г. Новосибирск, ул. Пушкина, д. 10, кв. 33",
    sisters: [
        "Иванов Петр Петрович"
    ],
    brothers: [
        "Петров Николай Андреевич"
    ],
    children: [
        "Федоров Владимир Николаевич"
    ],
    father: "Смирнов Артем Петрович",
    mother: "Смирнов Александр Артемович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 8,
    salary: 13821,
    position: "Директор",
    department: "Бухгалтерия"
},
{
    id: 12,
    full_name: "Кузнецов Андрей Михайлович",
    birthday: "02.01.1977",
    phone: "+7 (478) 945-18-96",
    email: "rkorfjea42@mail.ru",
    address: "г. Самара, ул. Октябрьская, д. 61, кв. 48",
    sisters: [],
    brothers: [
        "Смирнов Александр Сергеевич"
    ],
    children: [
        "Михайлов Сергей Андреевич"
    ],
    father: "Алексеев Михаил Андреевич",
    mother: "Кузнецов Петр Михайлович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 24,
    salary: 25228,
    position: "Программист",
    department: "Кадры"
},
{
    id: 13,
    full_name: "Кузнецов Николай Николаевич",
    birthday: "10.02.1951",
    phone: "+7 (903) 277-77-90",
    email: "msvejazy5@google.com",
    address: "г. Челябинск, ул. Октябрьская, д. 42, кв. 65",
    sisters: [],
    brothers: [
        "Сидоров Иван Иванович"
    ],
    children: [
        "Волков Андрей Сергеевич",
        "Сидоров Иван Александрович"
    ],
    father: "Смирнов Сергей Артемович",
    mother: "Федоров Сергей Николаевич",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 7,
    salary: 30619,
    position: "Менеджер",
    department: "IT"
},
{
    id: 14,
    full_name: "Федоров Иван Николаевич",
    birthday: "06.06.1975",
    phone: "+7 (466) 207-95-78",
    email: "atfqssva6@google.com",
    address: "г. Омск, ул. Сталина, д. 23, кв. 75",
    sisters: [
        "Смирнов Артем Андреевич"
    ],
    brothers: [
        "Федоров Сергей Иванович",
        "Волков Артем Владимирович",
        "Смирнов Михаил Дмитриевич"
    ],
    children: [
        "Волков Петр Сергеевич",
        "Сидоров Михаил Николаевич"
    ],
    father: "Федоров Николай Иванович",
    mother: "Михайлов Владимир Владимирович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 33,
    salary: 8286,
    position: "Менеджер",
    department: "IT"
},
{
    id: 15,
    full_name: "Сидоров Петр Андреевич",
    birthday: "23.08.1973",
    phone: "+7 (660) 841-60-60",
    email: "qtjnbxzs10@yandex.ru",
    address: "г. Ростов-на-Дону, ул. Маркса, д. 65, кв. 25",
    sisters: [
        "Морозов Александр Дмитриевич",
        "Федоров Иван Михайлович"
    ],
    brothers: [
        "Кузнецов Сергей Дмитриевич",
        "Сидоров Владимир Александрович",
        "Алексеев Иван Иванович"
    ],
    children: [
        "Михайлов Андрей Владимирович",
        "Федоров Николай Иванович"
    ],
    father: "Михайлов Михаил Иванович",
    mother: "Волков Михаил Иванович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 29,
    salary: 45650,
    position: "Инженер",
    department: "Юридический"
},
{
    id: 16,
    full_name: "Морозов Александр Николаевич",
    birthday: "26.05.1957",
    phone: "+7 (182) 67-82-63",
    email: "azbinchc95@yandex.ru",
    address: "г. Омск, ул. Маркса, д. 95, кв. 81",
    sisters: [],
    brothers: [
        "Волков Сергей Иванович",
        "Кузнецов Петр Александрович"
    ],
    children: [
        "Иванов Александр Сергеевич",
        "Алексеев Андрей Иванович",
        "Волков Иван Николаевич"
    ],
    father: "Сидоров Петр Андреевич",
    mother: "Петров Владимир Владимирович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 26,
    salary: 98573,
    position: "Консультант",
    department: "Производство"
},
{
    id: 17,
    full_name: "Алексеев Петр Владимирович",
    birthday: "19.05.1998",
    phone: "+7 (991) 703-46-65",
    email: "sxzactrw68@yandex.ru",
    address: "г. Омск, ул. Сталина, д. 21, кв. 70",
    sisters: [
        "Сидоров Артем Сергеевич"
    ],
    brothers: [
        "Смирнов Петр Дмитриевич",
        "Федоров Сергей Владимирович",
        "Михайлов Дмитрий Владимирович"
    ],
    children: [
        "Морозов Александр Иванович"
    ],
    father: "Смирнов Иван Николаевич",
    mother: "Смирнов Сергей Сергеевич",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 27,
    salary: 92910,
    position: "Разработчик",
    department: "Продажи"
},
{
    id: 18,
    full_name: "Федоров Андрей Михайлович",
    birthday: "14.02.1981",
    phone: "+7 (634) 463-83-71",
    email: "urxhiabi65@mail.ru",
    address: "г. Новосибирск, ул. Пушкина, д. 86, кв. 86",
    sisters: [
        "Алексеев Александр Андреевич",
        "Петров Александр Александрович"
    ],
    brothers: [],
    children: [
        "Михайлов Михаил Александрович",
        "Петров Сергей Николаевич",
        "Морозов Иван Михайлович"
    ],
    father: "Сидоров Николай Владимирович",
    mother: "Петров Владимир Иванович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 39,
    salary: 73399,
    position: "Программист",
    department: "Логистика"
},
{
    id: 19,
    full_name: "Петров Артем Артемович",
    birthday: "14.11.1969",
    phone: "+7 (207) 636-61-47",
    email: "nqbojgvc0@mail.ru",
    address: "г. Челябинск, ул. Октябрьская, д. 45, кв. 19",
    sisters: [
        "Михайлов Михаил Михайлович",
        "Сидоров Артем Николаевич",
        "Морозов Николай Петрович"
    ],
    brothers: [
        "Алексеев Артем Александрович",
        "Волков Петр Михайлович",
        "Петров Иван Николаевич"
    ],
    children: [],
    father: "Иванов Артем Дмитриевич",
    mother: "Смирнов Иван Иванович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 2,
    salary: 1671,
    position: "Бухгалтер",
    department: "Производство"
},
{
    id: 20,
    full_name: "Михайлов Артем Артемович",
    birthday: "26.08.1966",
    phone: "+7 (781) 37-79-39",
    email: "visvqxwu83@yandex.ru",
    address: "г. Самара, ул. Октябрьская, д. 23, кв. 6",
    sisters: [
        "Иванов Николай Артемович",
        "Иванов Петр Михайлович",
        "Смирнов Михаил Петрович"
    ],
    brothers: [
        "Морозов Александр Иванович",
        "Иванов Иван Владимирович"
    ],
    children: [
        "Алексеев Петр Иванович"
    ],
    father: "Морозов Артем Сергеевич",
    mother: "Михайлов Петр Владимирович",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 27,
    salary: 12464,
    position: "Менеджер",
    department: "Финансы"
},
{
    id: 21,
    full_name: "Федоров Артем Михайлович",
    birthday: "04.01.1994",
    phone: "+7 (568) 442-20-90",
    email: "tosxltlm66@yandex.ru",
    address: "г. Санкт-Петербург, ул. Красной Армии, д. 43, кв. 19",
    sisters: [
        "Петров Николай Сергеевич",
        "Петров Владимир Петрович",
        "Морозов Петр Андреевич"
    ],
    brothers: [
        "Кузнецов Петр Андреевич",
        "Петров Иван Петрович",
        "Федоров Иван Николаевич"
    ],
    children: [
        "Алексеев Сергей Николаевич",
        "Петров Андрей Михайлович",
        "Петров Артем Владимирович"
    ],
    father: "Михайлов Александр Артемович",
    mother: "Иванов Владимир Артемович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 8,
    salary: 61729,
    position: "Специалист",
    department: "Кадры"
},
{
    id: 22,
    full_name: "Михайлов Иван Сергеевич",
    birthday: "24.12.1998",
    phone: "+7 (587) 471-56-64",
    email: "iufzzqsl5@yandex.ru",
    address: "г. Нижний Новгород, ул. Советская, д. 69, кв. 27",
    sisters: [
        "Кузнецов Артем Иванович",
        "Кузнецов Артем Андреевич"
    ],
    brothers: [
        "Кузнецов Артем Михайлович"
    ],
    children: [],
    father: "Федоров Петр Артемович",
    mother: "Кузнецов Александр Владимирович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 30,
    salary: 7061,
    position: "Бухгалтер",
    department: "Маркетинг"
},
{
    id: 23,
    full_name: "Михайлов Михаил Иванович",
    birthday: "25.10.1990",
    phone: "+7 (83) 942-61-50",
    email: "nmvkfcmf97@mail.ru",
    address: "г. Омск, ул. Ленина, д. 66, кв. 20",
    sisters: [],
    brothers: [
        "Федоров Андрей Иванович",
        "Смирнов Петр Андреевич"
    ],
    children: [
        "Сидоров Иван Петрович"
    ],
    father: "Алексеев Артем Александрович",
    mother: "Михайлов Иван Михайлович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 35,
    salary: 52046,
    position: "Разработчик",
    department: "IT"
},
{
    id: 24,
    full_name: "Морозов Артем Сергеевич",
    birthday: "27.10.1988",
    phone: "+7 (397) 547-65-39",
    email: "sxjjxiwb84@mail.ru",
    address: "г. Самара, ул. Советская, д. 52, кв. 20",
    sisters: [
        "Морозов Михаил Андреевич",
        "Иванов Андрей Сергеевич"
    ],
    brothers: [
        "Сидоров Сергей Иванович"
    ],
    children: [
        "Михайлов Петр Николаевич",
        "Михайлов Андрей Александрович"
    ],
    father: "Петров Михаил Андреевич",
    mother: "Алексеев Андрей Андреевич",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 6,
    salary: 81828,
    position: "Администратор",
    department: "Бухгалтерия"
},
{
    id: 25,
    full_name: "Алексеев Михаил Николаевич",
    birthday: "02.06.1950",
    phone: "+7 (573) 295-28-6",
    email: "eljhaexd42@yandex.ru",
    address: "г. Нижний Новгород, ул. Мира, д. 32, кв. 83",
    sisters: [
        "Волков Николай Иванович"
    ],
    brothers: [
        "Петров Николай Андреевич",
        "Кузнецов Петр Артемович"
    ],
    children: [
        "Кузнецов Александр Артемович",
        "Морозов Михаил Дмитриевич",
        "Кузнецов Иван Сергеевич"
    ],
    father: "Федоров Владимир Артемович",
    mother: "Алексеев Николай Николаевич",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 34,
    salary: 45830,
    position: "Консультант",
    department: "Производство"
},
{
    id: 26,
    full_name: "Кузнецов Сергей Артемович",
    birthday: "27.02.1964",
    phone: "+7 (961) 582-48-5",
    email: "qkzhrmqi86@mail.ru",
    address: "г. Санкт-Петербург, ул. Кирова, д. 19, кв. 52",
    sisters: [
        "Федоров Михаил Михайлович",
        "Волков Николай Сергеевич",
        "Петров Николай Александрович"
    ],
    brothers: [],
    children: [],
    father: "Волков Андрей Петрович",
    mother: "Михайлов Александр Дмитриевич",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 18,
    salary: 24707,
    position: "Бухгалтер",
    department: "Продажи"
},
{
    id: 27,
    full_name: "Петров Петр Андреевич",
    birthday: "10.03.1995",
    phone: "+7 (450) 719-58-42",
    email: "jsaczcwh34@mail.ru",
    address: "г. Самара, ул. Кирова, д. 82, кв. 66",
    sisters: [
        "Алексеев Николай Артемович",
        "Сидоров Николай Дмитриевич",
        "Смирнов Иван Иванович"
    ],
    brothers: [],
    children: [
        "Морозов Андрей Николаевич"
    ],
    father: "Иванов Сергей Иванович",
    mother: "Михайлов Сергей Иванович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 19,
    salary: 1480,
    position: "Администратор",
    department: "Юридический"
},
{
    id: 28,
    full_name: "Петров Сергей Александрович",
    birthday: "23.12.1994",
    phone: "+7 (796) 248-0-55",
    email: "pkogzumh2@google.com",
    address: "г. Москва, ул. Красной Армии, д. 54, кв. 29",
    sisters: [
        "Иванов Андрей Александрович",
        "Морозов Дмитрий Артемович",
        "Сидоров Иван Дмитриевич"
    ],
    brothers: [],
    children: [
        "Сидоров Дмитрий Михайлович"
    ],
    father: "Волков Дмитрий Андреевич",
    mother: "Сидоров Артем Артемович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 32,
    salary: 45957,
    position: "Директор",
    department: "Бухгалтерия"
},
{
    id: 29,
    full_name: "Михайлов Александр Артемович",
    birthday: "12.04.1965",
    phone: "+7 (900) 694-48-61",
    email: "nqpmetxp62@yandex.ru",
    address: "г. Екатеринбург, ул. Маркса, д. 63, кв. 93",
    sisters: [],
    brothers: [
        "Волков Николай Александрович",
        "Смирнов Владимир Михайлович",
        "Алексеев Сергей Николаевич"
    ],
    children: [
        "Смирнов Сергей Петрович"
    ],
    father: "Сидоров Николай Дмитриевич",
    mother: "Петров Александр Иванович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 8,
    salary: 62569,
    position: "Менеджер",
    department: "Кадры"
},
{
    id: 30,
    full_name: "Смирнов Андрей Николаевич",
    birthday: "17.07.1995",
    phone: "+7 (120) 511-86-48",
    email: "hammzenc13@yandex.ru",
    address: "г. Челябинск, ул. Сталина, д. 67, кв. 28",
    sisters: [
        "Кузнецов Дмитрий Сергеевич"
    ],
    brothers: [
        "Петров Иван Сергеевич"
    ],
    children: [],
    father: "Кузнецов Сергей Петрович",
    mother: "Петров Иван Александрович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 17,
    salary: 21707,
    position: "Инженер",
    department: "Логистика"
},
{
    id: 31,
    full_name: "Сидоров Дмитрий Петрович",
    birthday: "11.09.1958",
    phone: "+7 (943) 924-40-68",
    email: "mwenxkhu42@mail.ru",
    address: "г. Казань, ул. Мира, д. 35, кв. 40",
    sisters: [
        "Петров Петр Иванович",
        "Михайлов Андрей Андреевич",
        "Смирнов Александр Дмитриевич"
    ],
    brothers: [
        "Волков Петр Дмитриевич",
        "Морозов Сергей Дмитриевич"
    ],
    children: [
        "Волков Николай Иванович"
    ],
    father: "Иванов Владимир Николаевич",
    mother: "Кузнецов Андрей Дмитриевич",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 2,
    salary: 54375,
    position: "Аналитик",
    department: "IT"
},
{
    id: 32,
    full_name: "Петров Дмитрий Александрович",
    birthday: "30.10.1994",
    phone: "+7 (369) 345-67-76",
    email: "bnzyqzqe26@yandex.ru",
    address: "г. Новосибирск, ул. Кирова, д. 22, кв. 12",
    sisters: [
        "Иванов Андрей Дмитриевич",
        "Алексеев Александр Дмитриевич"
    ],
    brothers: [
        "Волков Николай Андреевич",
        "Михайлов Иван Владимирович"
    ],
    children: [],
    father: "Смирнов Владимир Николаевич",
    mother: "Петров Дмитрий Петрович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 11,
    salary: 68772,
    position: "Администратор",
    department: "Финансы"
},
{
    id: 33,
    full_name: "Алексеев Сергей Артемович",
    birthday: "17.08.1969",
    phone: "+7 (38) 271-17-17",
    email: "vdkeyxhd40@mail.ru",
    address: "г. Самара, ул. Красной Армии, д. 73, кв. 62",
    sisters: [],
    brothers: [
        "Сидоров Артем Александрович"
    ],
    children: [
        "Михайлов Александр Сергеевич",
        "Сидоров Михаил Петрович",
        "Иванов Михаил Михайлович"
    ],
    father: "Кузнецов Михаил Александрович",
    mother: "Алексеев Сергей Дмитриевич",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 31,
    salary: 53494,
    position: "Аналитик",
    department: "HR"
},
{
    id: 34,
    full_name: "Петров Андрей Андреевич",
    birthday: "08.02.1995",
    phone: "+7 (140) 604-90-37",
    email: "yggvvwgj70@yandex.ru",
    address: "г. Новосибирск, ул. Советская, д. 6, кв. 25",
    sisters: [],
    brothers: [
        "Волков Владимир Николаевич",
        "Иванов Михаил Артемович"
    ],
    children: [
        "Морозов Владимир Артемович",
        "Федоров Николай Сергеевич"
    ],
    father: "Федоров Артем Николаевич",
    mother: "Кузнецов Дмитрий Владимирович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 15,
    salary: 84170,
    position: "Аналитик",
    department: "Логистика"
},
{
    id: 35,
    full_name: "Волков Артем Сергеевич",
    birthday: "20.09.1982",
    phone: "+7 (267) 347-58-73",
    email: "cgrcdthn18@yandex.ru",
    address: "г. Омск, ул. Советская, д. 89, кв. 32",
    sisters: [],
    brothers: [
        "Морозов Сергей Владимирович",
        "Волков Михаил Артемович",
        "Морозов Владимир Иванович"
    ],
    children: [
        "Алексеев Владимир Петрович"
    ],
    father: "Алексеев Андрей Иванович",
    mother: "Петров Иван Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 34,
    salary: 13034,
    position: "Администратор",
    department: "Логистика"
},
{
    id: 36,
    full_name: "Федоров Николай Владимирович",
    birthday: "10.01.1978",
    phone: "+7 (570) 329-97-99",
    email: "pebcpwkn36@mail.ru",
    address: "г. Казань, ул. Октябрьская, д. 73, кв. 11",
    sisters: [],
    brothers: [],
    children: [
        "Алексеев Сергей Александрович"
    ],
    father: "Волков Михаил Андреевич",
    mother: "Смирнов Николай Михайлович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 24,
    salary: 97018,
    position: "Консультант",
    department: "Юридический"
},
{
    id: 37,
    full_name: "Иванов Артем Владимирович",
    birthday: "08.02.1984",
    phone: "+7 (167) 770-22-58",
    email: "mzvmbmtt48@yandex.ru",
    address: "г. Омск, ул. Красной Армии, д. 56, кв. 70",
    sisters: [
        "Алексеев Иван Владимирович",
        "Петров Петр Артемович",
        "Петров Андрей Александрович"
    ],
    brothers: [
        "Сидоров Николай Владимирович",
        "Алексеев Дмитрий Николаевич",
        "Кузнецов Михаил Николаевич"
    ],
    children: [
        "Федоров Владимир Иванович",
        "Иванов Владимир Артемович"
    ],
    father: "Михайлов Николай Сергеевич",
    mother: "Морозов Михаил Андреевич",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 30,
    salary: 62247,
    position: "Специалист",
    department: "Производство"
},
{
    id: 38,
    full_name: "Смирнов Петр Александрович",
    birthday: "18.09.1995",
    phone: "+7 (244) 529-89-52",
    email: "vysstvtk86@yandex.ru",
    address: "г. Москва, ул. Ленина, д. 93, кв. 58",
    sisters: [],
    brothers: [
        "Смирнов Владимир Николаевич"
    ],
    children: [
        "Иванов Артем Александрович",
        "Смирнов Андрей Сергеевич",
        "Иванов Михаил Николаевич"
    ],
    father: "Волков Владимир Михайлович",
    mother: "Федоров Иван Сергеевич",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 39,
    salary: 20865,
    position: "Специалист",
    department: "HR"
},
{
    id: 39,
    full_name: "Морозов Дмитрий Андреевич",
    birthday: "07.12.1988",
    phone: "+7 (528) 502-7-97",
    email: "nxidyxfd0@mail.ru",
    address: "г. Санкт-Петербург, ул. Кирова, д. 3, кв. 59",
    sisters: [
        "Алексеев Петр Дмитриевич",
        "Кузнецов Артем Дмитриевич",
        "Михайлов Александр Артемович"
    ],
    brothers: [
        "Волков Николай Николаевич",
        "Михайлов Владимир Александрович",
        "Федоров Сергей Артемович"
    ],
    children: [
        "Алексеев Андрей Дмитриевич",
        "Смирнов Александр Владимирович",
        "Михайлов Владимир Дмитриевич"
    ],
    father: "Морозов Дмитрий Андреевич",
    mother: "Сидоров Александр Артемович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 37,
    salary: 63206,
    position: "Администратор",
    department: "Продажи"
},
{
    id: 40,
    full_name: "Морозов Петр Дмитриевич",
    birthday: "17.05.1984",
    phone: "+7 (140) 264-68-32",
    email: "irqhbklt30@mail.ru",
    address: "г. Казань, ул. Советская, д. 30, кв. 27",
    sisters: [
        "Кузнецов Дмитрий Петрович",
        "Петров Артем Николаевич"
    ],
    brothers: [
        "Морозов Петр Артемович",
        "Алексеев Сергей Иванович",
        "Петров Андрей Петрович"
    ],
    children: [
        "Петров Михаил Петрович",
        "Иванов Артем Владимирович"
    ],
    father: "Волков Дмитрий Иванович",
    mother: "Кузнецов Михаил Николаевич",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 10,
    salary: 19496,
    position: "Инженер",
    department: "Маркетинг"
},
{
    id: 41,
    full_name: "Волков Андрей Михайлович",
    birthday: "18.01.1982",
    phone: "+7 (604) 736-72-86",
    email: "yztschpz6@mail.ru",
    address: "г. Новосибирск, ул. Октябрьская, д. 55, кв. 31",
    sisters: [
        "Морозов Артем Артемович",
        "Сидоров Артем Михайлович"
    ],
    brothers: [],
    children: [
        "Иванов Александр Артемович",
        "Смирнов Николай Михайлович"
    ],
    father: "Алексеев Сергей Петрович",
    mother: "Петров Иван Николаевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 17,
    salary: 36269,
    position: "Консультант",
    department: "Кадры"
},
{
    id: 42,
    full_name: "Алексеев Михаил Сергеевич",
    birthday: "24.12.1991",
    phone: "+7 (571) 908-17-85",
    email: "mxsilynb77@google.com",
    address: "г. Казань, ул. Красной Армии, д. 39, кв. 23",
    sisters: [
        "Сидоров Сергей Иванович",
        "Алексеев Александр Иванович",
        "Сидоров Петр Андреевич"
    ],
    brothers: [
        "Федоров Андрей Сергеевич",
        "Волков Дмитрий Александрович"
    ],
    children: [
        "Алексеев Николай Иванович",
        "Смирнов Николай Николаевич",
        "Федоров Александр Дмитриевич"
    ],
    father: "Алексеев Михаил Петрович",
    mother: "Морозов Сергей Михайлович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 30,
    salary: 76757,
    position: "Программист",
    department: "IT"
},
{
    id: 43,
    full_name: "Волков Николай Петрович",
    birthday: "14.11.1984",
    phone: "+7 (397) 955-78-65",
    email: "upwqxtlc81@google.com",
    address: "г. Ростов-на-Дону, ул. Красной Армии, д. 7, кв. 65",
    sisters: [
        "Михайлов Андрей Сергеевич",
        "Сидоров Петр Сергеевич"
    ],
    brothers: [
        "Сидоров Иван Михайлович"
    ],
    children: [
        "Иванов Андрей Николаевич",
        "Смирнов Артем Андреевич"
    ],
    father: "Сидоров Артем Михайлович",
    mother: "Михайлов Петр Александрович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 33,
    salary: 19804,
    position: "Администратор",
    department: "IT"
},
{
    id: 44,
    full_name: "Петров Михаил Михайлович",
    birthday: "28.10.1951",
    phone: "+7 (190) 789-82-53",
    email: "hhiyxzsz78@mail.ru",
    address: "г. Екатеринбург, ул. Советская, д. 95, кв. 62",
    sisters: [
        "Кузнецов Александр Артемович",
        "Федоров Иван Иванович",
        "Иванов Дмитрий Михайлович"
    ],
    brothers: [
        "Федоров Андрей Иванович",
        "Федоров Михаил Андреевич"
    ],
    children: [
        "Смирнов Петр Иванович",
        "Алексеев Александр Сергеевич",
        "Кузнецов Андрей Александрович"
    ],
    father: "Федоров Михаил Михайлович",
    mother: "Сидоров Дмитрий Андреевич",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 21,
    salary: 59485,
    position: "Специалист",
    department: "Финансы"
},
{
    id: 45,
    full_name: "Алексеев Владимир Сергеевич",
    birthday: "29.09.1978",
    phone: "+7 (930) 729-20-40",
    email: "kulgngyk92@mail.ru",
    address: "г. Новосибирск, ул. Гагарина, д. 86, кв. 8",
    sisters: [
        "Федоров Михаил Александрович"
    ],
    brothers: [
        "Петров Николай Артемович",
        "Смирнов Сергей Андреевич",
        "Иванов Иван Иванович"
    ],
    children: [
        "Кузнецов Сергей Николаевич",
        "Сидоров Петр Александрович"
    ],
    father: "Смирнов Александр Владимирович",
    mother: "Волков Александр Михайлович",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 14,
    salary: 38899,
    position: "Бухгалтер",
    department: "Юридический"
},
{
    id: 46,
    full_name: "Сидоров Иван Владимирович",
    birthday: "30.11.1985",
    phone: "+7 (768) 574-58-95",
    email: "dazasfwg60@yandex.ru",
    address: "г. Челябинск, ул. Сталина, д. 33, кв. 5",
    sisters: [
        "Смирнов Николай Дмитриевич",
        "Смирнов Андрей Михайлович"
    ],
    brothers: [
        "Волков Александр Сергеевич",
        "Кузнецов Владимир Николаевич"
    ],
    children: [
        "Михайлов Михаил Дмитриевич",
        "Волков Николай Артемович"
    ],
    father: "Михайлов Андрей Дмитриевич",
    mother: "Морозов Николай Андреевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 39,
    salary: 34827,
    position: "Разработчик",
    department: "Продажи"
},
{
    id: 47,
    full_name: "Федоров Петр Андреевич",
    birthday: "22.08.1988",
    phone: "+7 (741) 155-98-8",
    email: "ichviref97@google.com",
    address: "г. Екатеринбург, ул. Гагарина, д. 41, кв. 75",
    sisters: [
        "Кузнецов Дмитрий Артемович",
        "Петров Андрей Александрович",
        "Петров Андрей Артемович"
    ],
    brothers: [
        "Михайлов Владимир Михайлович",
        "Федоров Петр Сергеевич",
        "Алексеев Петр Иванович"
    ],
    children: [],
    father: "Волков Дмитрий Сергеевич",
    mother: "Волков Дмитрий Николаевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 24,
    salary: 68665,
    position: "Программист",
    department: "Кадры"
},
{
    id: 48,
    full_name: "Иванов Иван Дмитриевич",
    birthday: "19.12.1967",
    phone: "+7 (37) 186-49-89",
    email: "hvwtdfrn13@yandex.ru",
    address: "г. Санкт-Петербург, ул. Мира, д. 31, кв. 4",
    sisters: [
        "Федоров Владимир Михайлович",
        "Сидоров Артем Владимирович",
        "Михайлов Дмитрий Андреевич"
    ],
    brothers: [
        "Смирнов Николай Артемович",
        "Иванов Петр Иванович",
        "Алексеев Владимир Сергеевич"
    ],
    children: [
        "Алексеев Андрей Дмитриевич",
        "Петров Дмитрий Артемович"
    ],
    father: "Кузнецов Петр Николаевич",
    mother: "Морозов Артем Владимирович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 19,
    salary: 77940,
    position: "Бухгалтер",
    department: "Финансы"
},
{
    id: 49,
    full_name: "Кузнецов Петр Сергеевич",
    birthday: "02.06.1982",
    phone: "+7 (50) 775-52-59",
    email: "fejfqwxv71@mail.ru",
    address: "г. Казань, ул. Мира, д. 99, кв. 3",
    sisters: [
        "Федоров Сергей Артемович",
        "Кузнецов Андрей Владимирович",
        "Волков Дмитрий Владимирович"
    ],
    brothers: [],
    children: [],
    father: "Алексеев Дмитрий Александрович",
    mother: "Петров Сергей Александрович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 22,
    salary: 26023,
    position: "Менеджер",
    department: "Юридический"
},
{
    id: 50,
    full_name: "Иванов Артем Дмитриевич",
    birthday: "19.01.1990",
    phone: "+7 (217) 304-99-32",
    email: "btlqgzsu9@google.com",
    address: "г. Санкт-Петербург, ул. Советская, д. 95, кв. 80",
    sisters: [
        "Волков Александр Дмитриевич",
        "Петров Артем Артемович",
        "Иванов Владимир Дмитриевич"
    ],
    brothers: [
        "Морозов Артем Михайлович",
        "Иванов Петр Владимирович"
    ],
    children: [
        "Морозов Николай Иванович",
        "Алексеев Дмитрий Артемович",
        "Петров Дмитрий Владимирович"
    ],
    father: "Кузнецов Владимир Сергеевич",
    mother: "Смирнов Михаил Артемович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 17,
    salary: 94064,
    position: "Директор",
    department: "Юридический"
},
{
    id: 51,
    full_name: "Волков Владимир Александрович",
    birthday: "05.11.1972",
    phone: "+7 (188) 555-37-32",
    email: "xaxhkaow23@google.com",
    address: "г. Екатеринбург, ул. Октябрьская, д. 87, кв. 11",
    sisters: [
        "Михайлов Сергей Иванович"
    ],
    brothers: [
        "Петров Иван Петрович"
    ],
    children: [
        "Алексеев Петр Петрович",
        "Волков Дмитрий Александрович",
        "Смирнов Андрей Андреевич"
    ],
    father: "Смирнов Андрей Сергеевич",
    mother: "Кузнецов Николай Николаевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 34,
    salary: 31597,
    position: "Специалист",
    department: "IT"
},
{
    id: 52,
    full_name: "Волков Дмитрий Андреевич",
    birthday: "21.09.1990",
    phone: "+7 (546) 117-64-28",
    email: "fjncrpoe4@yandex.ru",
    address: "г. Екатеринбург, ул. Октябрьская, д. 12, кв. 61",
    sisters: [
        "Федоров Артем Петрович",
        "Михайлов Петр Дмитриевич"
    ],
    brothers: [],
    children: [
        "Кузнецов Иван Михайлович",
        "Смирнов Дмитрий Михайлович",
        "Петров Владимир Андреевич"
    ],
    father: "Смирнов Сергей Владимирович",
    mother: "Кузнецов Иван Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 10,
    salary: 90901,
    position: "Разработчик",
    department: "Юридический"
},
{
    id: 53,
    full_name: "Алексеев Александр Сергеевич",
    birthday: "12.11.1968",
    phone: "+7 (886) 21-85-98",
    email: "zpdjbywh86@google.com",
    address: "г. Казань, ул. Маркса, д. 97, кв. 60",
    sisters: [
        "Волков Владимир Михайлович",
        "Михайлов Андрей Александрович",
        "Петров Владимир Иванович"
    ],
    brothers: [
        "Иванов Николай Владимирович"
    ],
    children: [],
    father: "Сидоров Петр Иванович",
    mother: "Смирнов Сергей Александрович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 3,
    salary: 49410,
    position: "Консультант",
    department: "Финансы"
},
{
    id: 54,
    full_name: "Петров Александр Дмитриевич",
    birthday: "30.01.1972",
    phone: "+7 (742) 298-73-70",
    email: "jzehlidr92@yandex.ru",
    address: "г. Омск, ул. Ленина, д. 4, кв. 56",
    sisters: [
        "Смирнов Михаил Владимирович",
        "Михайлов Иван Дмитриевич"
    ],
    brothers: [
        "Волков Сергей Петрович",
        "Алексеев Дмитрий Николаевич"
    ],
    children: [],
    father: "Иванов Сергей Александрович",
    mother: "Петров Сергей Николаевич",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 4,
    salary: 72841,
    position: "Инженер",
    department: "Логистика"
},
{
    id: 55,
    full_name: "Сидоров Андрей Николаевич",
    birthday: "18.05.1982",
    phone: "+7 (727) 93-17-29",
    email: "qgjsqnmg30@yandex.ru",
    address: "г. Казань, ул. Сталина, д. 62, кв. 15",
    sisters: [
        "Кузнецов Петр Артемович",
        "Петров Александр Артемович",
        "Морозов Артем Михайлович"
    ],
    brothers: [
        "Морозов Иван Сергеевич",
        "Алексеев Николай Дмитриевич",
        "Михайлов Александр Петрович"
    ],
    children: [],
    father: "Волков Владимир Николаевич",
    mother: "Петров Александр Владимирович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 10,
    salary: 73740,
    position: "Директор",
    department: "Маркетинг"
},
{
    id: 56,
    full_name: "Михайлов Андрей Артемович",
    birthday: "24.06.1968",
    phone: "+7 (187) 393-76-26",
    email: "binxorao87@google.com",
    address: "г. Санкт-Петербург, ул. Октябрьская, д. 44, кв. 91",
    sisters: [
        "Федоров Сергей Петрович",
        "Иванов Николай Дмитриевич"
    ],
    brothers: [
        "Михайлов Андрей Николаевич"
    ],
    children: [],
    father: "Иванов Сергей Иванович",
    mother: "Морозов Петр Андреевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 37,
    salary: 1630,
    position: "Менеджер",
    department: "Кадры"
},
{
    id: 57,
    full_name: "Михайлов Иван Петрович",
    birthday: "19.10.1959",
    phone: "+7 (626) 387-99-49",
    email: "mfuxbvci57@google.com",
    address: "г. Нижний Новгород, ул. Советская, д. 44, кв. 50",
    sisters: [],
    brothers: [
        "Алексеев Артем Михайлович",
        "Смирнов Владимир Иванович",
        "Петров Андрей Сергеевич"
    ],
    children: [
        "Алексеев Андрей Иванович",
        "Смирнов Михаил Петрович",
        "Волков Александр Сергеевич"
    ],
    father: "Федоров Дмитрий Андреевич",
    mother: "Федоров Михаил Сергеевич",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 15,
    salary: 21106,
    position: "Директор",
    department: "Производство"
},
{
    id: 58,
    full_name: "Кузнецов Владимир Андреевич",
    birthday: "22.04.1996",
    phone: "+7 (906) 809-23-61",
    email: "cbdwhakz82@mail.ru",
    address: "г. Челябинск, ул. Маркса, д. 18, кв. 98",
    sisters: [
        "Алексеев Петр Александрович",
        "Михайлов Артем Владимирович",
        "Петров Дмитрий Владимирович"
    ],
    brothers: [
        "Федоров Владимир Александрович",
        "Михайлов Николай Михайлович"
    ],
    children: [
        "Морозов Иван Николаевич",
        "Кузнецов Петр Дмитриевич"
    ],
    father: "Федоров Николай Дмитриевич",
    mother: "Волков Владимир Петрович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 27,
    salary: 14283,
    position: "Специалист",
    department: "Производство"
},
{
    id: 59,
    full_name: "Волков Сергей Дмитриевич",
    birthday: "03.09.1992",
    phone: "+7 (420) 276-26-36",
    email: "muxvzqmt17@yandex.ru",
    address: "г. Челябинск, ул. Ленина, д. 3, кв. 89",
    sisters: [
        "Волков Владимир Андреевич",
        "Морозов Дмитрий Артемович",
        "Федоров Артем Александрович"
    ],
    brothers: [],
    children: [
        "Иванов Александр Михайлович"
    ],
    father: "Волков Андрей Дмитриевич",
    mother: "Иванов Александр Петрович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 14,
    salary: 84104,
    position: "Консультант",
    department: "Логистика"
},
{
    id: 60,
    full_name: "Петров Сергей Николаевич",
    birthday: "12.06.1969",
    phone: "+7 (530) 908-20-19",
    email: "atgqyatq43@yandex.ru",
    address: "г. Омск, ул. Красной Армии, д. 18, кв. 93",
    sisters: [
        "Волков Иван Петрович",
        "Иванов Иван Владимирович"
    ],
    brothers: [],
    children: [],
    father: "Кузнецов Владимир Дмитриевич",
    mother: "Смирнов Михаил Петрович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 11,
    salary: 38173,
    position: "Бухгалтер",
    department: "Бухгалтерия"
},
{
    id: 61,
    full_name: "Иванов Дмитрий Сергеевич",
    birthday: "15.07.1996",
    phone: "+7 (636) 732-39-5",
    email: "ikfwwbmb56@google.com",
    address: "г. Казань, ул. Советская, д. 7, кв. 90",
    sisters: [
        "Смирнов Михаил Андреевич",
        "Волков Александр Андреевич",
        "Сидоров Владимир Михайлович"
    ],
    brothers: [
        "Кузнецов Владимир Владимирович"
    ],
    children: [
        "Алексеев Николай Михайлович",
        "Михайлов Петр Михайлович"
    ],
    father: "Кузнецов Андрей Михайлович",
    mother: "Морозов Артем Артемович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 12,
    salary: 72790,
    position: "Бухгалтер",
    department: "Маркетинг"
},
{
    id: 62,
    full_name: "Иванов Николай Дмитриевич",
    birthday: "25.09.1976",
    phone: "+7 (177) 0-54-9",
    email: "ownjhhpp30@yandex.ru",
    address: "г. Челябинск, ул. Красной Армии, д. 33, кв. 25",
    sisters: [
        "Михайлов Дмитрий Владимирович",
        "Волков Владимир Андреевич"
    ],
    brothers: [
        "Федоров Александр Петрович",
        "Морозов Николай Михайлович",
        "Петров Петр Николаевич"
    ],
    children: [
        "Смирнов Михаил Николаевич",
        "Кузнецов Александр Петрович",
        "Федоров Артем Сергеевич"
    ],
    father: "Смирнов Владимир Иванович",
    mother: "Сидоров Владимир Александрович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 19,
    salary: 34700,
    position: "Специалист",
    department: "Производство"
},
{
    id: 63,
    full_name: "Сидоров Иван Артемович",
    birthday: "18.12.1964",
    phone: "+7 (563) 698-13-64",
    email: "gupgxdwt55@yandex.ru",
    address: "г. Казань, ул. Красной Армии, д. 7, кв. 3",
    sisters: [
        "Кузнецов Артем Андреевич",
        "Михайлов Владимир Владимирович",
        "Волков Александр Артемович"
    ],
    brothers: [
        "Смирнов Артем Иванович"
    ],
    children: [],
    father: "Петров Дмитрий Александрович",
    mother: "Волков Артем Михайлович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 15,
    salary: 96212,
    position: "Администратор",
    department: "Финансы"
},
{
    id: 64,
    full_name: "Алексеев Николай Андреевич",
    birthday: "06.03.1996",
    phone: "+7 (570) 758-43-43",
    email: "hfuywpme31@google.com",
    address: "г. Екатеринбург, ул. Советская, д. 47, кв. 7",
    sisters: [
        "Морозов Артем Дмитриевич",
        "Волков Петр Владимирович"
    ],
    brothers: [],
    children: [
        "Волков Дмитрий Иванович"
    ],
    father: "Алексеев Иван Владимирович",
    mother: "Федоров Михаил Александрович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 20,
    salary: 28013,
    position: "Аналитик",
    department: "Продажи"
},
{
    id: 65,
    full_name: "Смирнов Петр Сергеевич",
    birthday: "29.01.1979",
    phone: "+7 (618) 295-52-46",
    email: "wkrfctba39@yandex.ru",
    address: "г. Челябинск, ул. Сталина, д. 5, кв. 23",
    sisters: [
        "Кузнецов Артем Александрович",
        "Иванов Дмитрий Иванович",
        "Волков Иван Иванович"
    ],
    brothers: [
        "Алексеев Андрей Иванович",
        "Михайлов Иван Иванович"
    ],
    children: [
        "Морозов Николай Михайлович",
        "Федоров Александр Петрович"
    ],
    father: "Сидоров Дмитрий Михайлович",
    mother: "Волков Николай Артемович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 8,
    salary: 10243,
    position: "Специалист",
    department: "Юридический"
},
{
    id: 66,
    full_name: "Иванов Петр Михайлович",
    birthday: "03.09.1988",
    phone: "+7 (631) 492-34-89",
    email: "gttijltk61@google.com",
    address: "г. Санкт-Петербург, ул. Ленина, д. 84, кв. 24",
    sisters: [
        "Петров Владимир Артемович"
    ],
    brothers: [
        "Смирнов Сергей Дмитриевич"
    ],
    children: [
        "Иванов Андрей Андреевич"
    ],
    father: "Морозов Николай Артемович",
    mother: "Морозов Сергей Артемович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 3,
    salary: 12799,
    position: "Разработчик",
    department: "Юридический"
},
{
    id: 67,
    full_name: "Кузнецов Николай Артемович",
    birthday: "18.12.1952",
    phone: "+7 (442) 572-10-89",
    email: "poxrbxql86@mail.ru",
    address: "г. Омск, ул. Октябрьская, д. 92, кв. 69",
    sisters: [
        "Петров Дмитрий Сергеевич",
        "Смирнов Петр Иванович"
    ],
    brothers: [
        "Иванов Владимир Андреевич",
        "Сидоров Дмитрий Иванович",
        "Кузнецов Артем Николаевич"
    ],
    children: [],
    father: "Федоров Владимир Александрович",
    mother: "Михайлов Артем Сергеевич",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 1,
    salary: 22489,
    position: "Администратор",
    department: "Юридический"
},
{
    id: 68,
    full_name: "Смирнов Александр Сергеевич",
    birthday: "31.05.1971",
    phone: "+7 (494) 942-3-54",
    email: "gaadaohv56@mail.ru",
    address: "г. Екатеринбург, ул. Кирова, д. 30, кв. 11",
    sisters: [
        "Морозов Николай Андреевич"
    ],
    brothers: [
        "Михайлов Петр Андреевич",
        "Волков Николай Михайлович"
    ],
    children: [
        "Михайлов Михаил Иванович"
    ],
    father: "Сидоров Петр Михайлович",
    mother: "Морозов Николай Сергеевич",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 10,
    salary: 94337,
    position: "Менеджер",
    department: "Продажи"
},
{
    id: 69,
    full_name: "Кузнецов Сергей Артемович",
    birthday: "30.06.1951",
    phone: "+7 (167) 336-59-47",
    email: "njxpqiic8@yandex.ru",
    address: "г. Ростов-на-Дону, ул. Маркса, д. 32, кв. 45",
    sisters: [
        "Федоров Александр Андреевич"
    ],
    brothers: [],
    children: [],
    father: "Михайлов Артем Дмитриевич",
    mother: "Алексеев Дмитрий Михайлович",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 28,
    salary: 39527,
    position: "Администратор",
    department: "Продажи"
},
{
    id: 70,
    full_name: "Сидоров Михаил Николаевич",
    birthday: "23.02.1954",
    phone: "+7 (9) 724-84-8",
    email: "wvpzkbyk9@yandex.ru",
    address: "г. Санкт-Петербург, ул. Красной Армии, д. 24, кв. 83",
    sisters: [
        "Михайлов Артем Владимирович"
    ],
    brothers: [],
    children: [
        "Смирнов Сергей Петрович",
        "Волков Александр Сергеевич"
    ],
    father: "Кузнецов Андрей Петрович",
    mother: "Федоров Иван Владимирович",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 35,
    salary: 27410,
    position: "Инженер",
    department: "Кадры"
},
{
    id: 71,
    full_name: "Кузнецов Дмитрий Андреевич",
    birthday: "28.01.1956",
    phone: "+7 (561) 393-62-67",
    email: "amawejne84@yandex.ru",
    address: "г. Нижний Новгород, ул. Пушкина, д. 64, кв. 7",
    sisters: [
        "Петров Иван Николаевич",
        "Петров Дмитрий Михайлович",
        "Волков Александр Александрович"
    ],
    brothers: [
        "Петров Дмитрий Михайлович",
        "Михайлов Петр Михайлович"
    ],
    children: [
        "Волков Михаил Дмитриевич",
        "Волков Михаил Александрович"
    ],
    father: "Михайлов Сергей Артемович",
    mother: "Иванов Александр Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 9,
    salary: 36481,
    position: "Администратор",
    department: "Продажи"
},
{
    id: 72,
    full_name: "Морозов Николай Михайлович",
    birthday: "12.04.1966",
    phone: "+7 (636) 508-36-86",
    email: "wpjvktlk0@yandex.ru",
    address: "г. Самара, ул. Ленина, д. 1, кв. 30",
    sisters: [
        "Кузнецов Иван Александрович"
    ],
    brothers: [],
    children: [
        "Михайлов Сергей Артемович"
    ],
    father: "Смирнов Александр Михайлович",
    mother: "Иванов Николай Дмитриевич",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 16,
    salary: 59288,
    position: "Специалист",
    department: "HR"
},
{
    id: 73,
    full_name: "Сидоров Иван Дмитриевич",
    birthday: "12.09.1997",
    phone: "+7 (182) 988-79-12",
    email: "rrbhymfm50@google.com",
    address: "г. Новосибирск, ул. Мира, д. 72, кв. 56",
    sisters: [
        "Кузнецов Петр Александрович"
    ],
    brothers: [],
    children: [
        "Сидоров Дмитрий Артемович",
        "Сидоров Сергей Михайлович",
        "Федоров Иван Петрович"
    ],
    father: "Алексеев Дмитрий Андреевич",
    mother: "Морозов Артем Иванович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 9,
    salary: 1480,
    position: "Бухгалтер",
    department: "Финансы"
},
{
    id: 74,
    full_name: "Кузнецов Сергей Александрович",
    birthday: "13.11.1988",
    phone: "+7 (164) 141-79-5",
    email: "kzshwyvs69@yandex.ru",
    address: "г. Новосибирск, ул. Гагарина, д. 98, кв. 69",
    sisters: [],
    brothers: [
        "Морозов Сергей Дмитриевич"
    ],
    children: [
        "Морозов Андрей Владимирович"
    ],
    father: "Волков Иван Александрович",
    mother: "Волков Сергей Михайлович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 31,
    salary: 64575,
    position: "Бухгалтер",
    department: "Кадры"
},
{
    id: 75,
    full_name: "Петров Александр Александрович",
    birthday: "25.01.1985",
    phone: "+7 (462) 753-74-71",
    email: "yfejzkqv58@mail.ru",
    address: "г. Екатеринбург, ул. Красной Армии, д. 97, кв. 34",
    sisters: [
        "Алексеев Александр Петрович",
        "Волков Владимир Артемович"
    ],
    brothers: [
        "Алексеев Михаил Александрович",
        "Волков Николай Иванович",
        "Михайлов Александр Петрович"
    ],
    children: [
        "Смирнов Петр Михайлович"
    ],
    father: "Смирнов Дмитрий Андреевич",
    mother: "Иванов Петр Артемович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 25,
    salary: 13841,
    position: "Программист",
    department: "IT"
},
{
    id: 76,
    full_name: "Михайлов Артем Александрович",
    birthday: "21.06.1973",
    phone: "+7 (467) 373-81-82",
    email: "acxwgzve87@yandex.ru",
    address: "г. Санкт-Петербург, ул. Маркса, д. 80, кв. 58",
    sisters: [],
    brothers: [],
    children: [],
    father: "Иванов Александр Александрович",
    mother: "Михайлов Сергей Дмитриевич",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 8,
    salary: 59931,
    position: "Разработчик",
    department: "Финансы"
},
{
    id: 77,
    full_name: "Сидоров Михаил Петрович",
    birthday: "28.04.1990",
    phone: "+7 (422) 368-9-80",
    email: "gxfdzxvj33@yandex.ru",
    address: "г. Самара, ул. Сталина, д. 90, кв. 93",
    sisters: [
        "Иванов Михаил Андреевич",
        "Сидоров Михаил Николаевич",
        "Иванов Михаил Александрович"
    ],
    brothers: [
        "Сидоров Александр Александрович",
        "Сидоров Петр Петрович",
        "Сидоров Андрей Михайлович"
    ],
    children: [
        "Иванов Петр Михайлович",
        "Сидоров Петр Иванович",
        "Волков Сергей Иванович"
    ],
    father: "Михайлов Николай Андреевич",
    mother: "Михайлов Петр Николаевич",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 19,
    salary: 9762,
    position: "Менеджер",
    department: "Юридический"
},
{
    id: 78,
    full_name: "Иванов Александр Михайлович",
    birthday: "19.11.1961",
    phone: "+7 (173) 600-7-39",
    email: "scadmkul79@google.com",
    address: "г. Самара, ул. Красной Армии, д. 9, кв. 60",
    sisters: [
        "Федоров Александр Александрович"
    ],
    brothers: [],
    children: [],
    father: "Михайлов Александр Андреевич",
    mother: "Волков Андрей Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 20,
    salary: 13792,
    position: "Менеджер",
    department: "Производство"
},
{
    id: 79,
    full_name: "Михайлов Михаил Иванович",
    birthday: "19.12.1992",
    phone: "+7 (881) 635-50-19",
    email: "rukhaynb12@mail.ru",
    address: "г. Самара, ул. Мира, д. 67, кв. 89",
    sisters: [],
    brothers: [
        "Петров Иван Владимирович"
    ],
    children: [
        "Иванов Михаил Владимирович",
        "Федоров Петр Дмитриевич"
    ],
    father: "Петров Иван Артемович",
    mother: "Волков Александр Александрович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 23,
    salary: 87825,
    position: "Менеджер",
    department: "Логистика"
},
{
    id: 80,
    full_name: "Михайлов Михаил Владимирович",
    birthday: "13.02.1978",
    phone: "+7 (822) 355-7-47",
    email: "ogeckoiu41@mail.ru",
    address: "г. Санкт-Петербург, ул. Мира, д. 33, кв. 89",
    sisters: [],
    brothers: [
        "Федоров Дмитрий Иванович",
        "Сидоров Владимир Михайлович"
    ],
    children: [
        "Смирнов Андрей Андреевич",
        "Волков Михаил Петрович"
    ],
    father: "Сидоров Иван Владимирович",
    mother: "Волков Дмитрий Михайлович",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 14,
    salary: 19259,
    position: "Программист",
    department: "Маркетинг"
},
{
    id: 81,
    full_name: "Алексеев Николай Николаевич",
    birthday: "28.03.1954",
    phone: "+7 (428) 419-64-31",
    email: "spcckjja51@yandex.ru",
    address: "г. Москва, ул. Ленина, д. 13, кв. 37",
    sisters: [
        "Михайлов Михаил Николаевич",
        "Федоров Дмитрий Александрович"
    ],
    brothers: [
        "Федоров Михаил Александрович"
    ],
    children: [],
    father: "Михайлов Артем Дмитриевич",
    mother: "Петров Сергей Андреевич",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 4,
    salary: 75072,
    position: "Специалист",
    department: "Кадры"
},
{
    id: 82,
    full_name: "Иванов Иван Петрович",
    birthday: "03.09.1995",
    phone: "+7 (863) 701-75-70",
    email: "wsdrsmwr82@mail.ru",
    address: "г. Нижний Новгород, ул. Гагарина, д. 68, кв. 8",
    sisters: [
        "Алексеев Николай Петрович"
    ],
    brothers: [
        "Волков Дмитрий Александрович"
    ],
    children: [],
    father: "Иванов Андрей Артемович",
    mother: "Смирнов Александр Сергеевич",
    maritalStatus: "не женат",
    education: "Высшее",
    workExperience: 8,
    salary: 64926,
    position: "Директор",
    department: "Юридический"
},
{
    id: 83,
    full_name: "Алексеев Михаил Михайлович",
    birthday: "01.05.1973",
    phone: "+7 (826) 90-44-71",
    email: "ogpoqyek29@yandex.ru",
    address: "г. Новосибирск, ул. Ленина, д. 64, кв. 56",
    sisters: [
        "Михайлов Артем Михайлович",
        "Кузнецов Дмитрий Иванович",
        "Волков Петр Дмитриевич"
    ],
    brothers: [],
    children: [
        "Смирнов Владимир Артемович",
        "Иванов Николай Сергеевич",
        "Морозов Андрей Андреевич"
    ],
    father: "Волков Михаил Артемович",
    mother: "Иванов Андрей Иванович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 34,
    salary: 97695,
    position: "Аналитик",
    department: "Финансы"
},
{
    id: 84,
    full_name: "Михайлов Николай Дмитриевич",
    birthday: "28.12.1976",
    phone: "+7 (512) 291-64-83",
    email: "gpgcxjqt49@yandex.ru",
    address: "г. Новосибирск, ул. Мира, д. 77, кв. 8",
    sisters: [
        "Кузнецов Иван Сергеевич",
        "Михайлов Сергей Александрович"
    ],
    brothers: [
        "Петров Владимир Александрович"
    ],
    children: [
        "Морозов Николай Петрович"
    ],
    father: "Сидоров Николай Петрович",
    mother: "Федоров Владимир Дмитриевич",
    maritalStatus: "женат",
    education: "Среднее",
    workExperience: 4,
    salary: 9254,
    position: "Бухгалтер",
    department: "Логистика"
},
{
    id: 85,
    full_name: "Иванов Артем Петрович",
    birthday: "01.01.1983",
    phone: "+7 (24) 528-28-8",
    email: "yudrqvun67@yandex.ru",
    address: "г. Челябинск, ул. Пушкина, д. 9, кв. 63",
    sisters: [
        "Федоров Николай Артемович"
    ],
    brothers: [
        "Петров Дмитрий Александрович",
        "Кузнецов Николай Артемович"
    ],
    children: [],
    father: "Федоров Петр Николаевич",
    mother: "Алексеев Дмитрий Артемович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 35,
    salary: 75737,
    position: "Директор",
    department: "Бухгалтерия"
},
{
    id: 86,
    full_name: "Смирнов Сергей Сергеевич",
    birthday: "09.05.1994",
    phone: "+7 (115) 741-19-82",
    email: "buhdehtu66@google.com",
    address: "г. Самара, ул. Октябрьская, д. 88, кв. 93",
    sisters: [
        "Кузнецов Николай Михайлович"
    ],
    brothers: [],
    children: [
        "Сидоров Михаил Владимирович"
    ],
    father: "Смирнов Андрей Артемович",
    mother: "Кузнецов Сергей Андреевич",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 20,
    salary: 73205,
    position: "Администратор",
    department: "Производство"
},
{
    id: 87,
    full_name: "Федоров Николай Сергеевич",
    birthday: "28.07.1996",
    phone: "+7 (342) 68-30-1",
    email: "deyawiuk40@google.com",
    address: "г. Ростов-на-Дону, ул. Гагарина, д. 67, кв. 53",
    sisters: [
        "Иванов Иван Андреевич",
        "Волков Сергей Александрович",
        "Петров Николай Николаевич"
    ],
    brothers: [],
    children: [
        "Иванов Петр Михайлович",
        "Смирнов Михаил Иванович",
        "Смирнов Николай Николаевич"
    ],
    father: "Иванов Сергей Александрович",
    mother: "Смирнов Владимир Андреевич",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 30,
    salary: 35012,
    position: "Администратор",
    department: "Производство"
},
{
    id: 88,
    full_name: "Алексеев Михаил Владимирович",
    birthday: "22.09.1997",
    phone: "+7 (432) 467-29-56",
    email: "ixpovxex25@google.com",
    address: "г. Екатеринбург, ул. Октябрьская, д. 1, кв. 11",
    sisters: [
        "Михайлов Сергей Сергеевич",
        "Алексеев Николай Сергеевич",
        "Федоров Артем Сергеевич"
    ],
    brothers: [
        "Федоров Михаил Иванович",
        "Михайлов Андрей Александрович"
    ],
    children: [],
    father: "Иванов Петр Петрович",
    mother: "Федоров Петр Владимирович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 13,
    salary: 3233,
    position: "Аналитик",
    department: "Логистика"
},
{
    id: 89,
    full_name: "Федоров Михаил Сергеевич",
    birthday: "26.07.1961",
    phone: "+7 (618) 253-74-4",
    email: "icwsbfxo92@mail.ru",
    address: "г. Ростов-на-Дону, ул. Мира, д. 13, кв. 91",
    sisters: [],
    brothers: [],
    children: [],
    father: "Сидоров Андрей Михайлович",
    mother: "Смирнов Иван Владимирович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 12,
    salary: 69220,
    position: "Директор",
    department: "HR"
},
{
    id: 90,
    full_name: "Морозов Артем Владимирович",
    birthday: "05.09.1955",
    phone: "+7 (661) 370-45-98",
    email: "bpuetcss7@google.com",
    address: "г. Самара, ул. Кирова, д. 4, кв. 18",
    sisters: [
        "Кузнецов Андрей Александрович",
        "Смирнов Михаил Артемович",
        "Смирнов Петр Михайлович"
    ],
    brothers: [
        "Сидоров Михаил Петрович",
        "Михайлов Иван Николаевич",
        "Иванов Николай Иванович"
    ],
    children: [],
    father: "Федоров Николай Сергеевич",
    mother: "Алексеев Сергей Александрович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 11,
    salary: 25132,
    position: "Менеджер",
    department: "Продажи"
},
{
    id: 91,
    full_name: "Иванов Артем Иванович",
    birthday: "10.01.1965",
    phone: "+7 (246) 579-38-80",
    email: "aqssntdd6@yandex.ru",
    address: "г. Ростов-на-Дону, ул. Октябрьская, д. 59, кв. 63",
    sisters: [
        "Петров Артем Сергеевич"
    ],
    brothers: [],
    children: [
        "Михайлов Петр Артемович",
        "Петров Михаил Дмитриевич"
    ],
    father: "Петров Иван Артемович",
    mother: "Сидоров Андрей Иванович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 7,
    salary: 20506,
    position: "Специалист",
    department: "Кадры"
},
{
    id: 92,
    full_name: "Волков Петр Николаевич",
    birthday: "04.01.1967",
    phone: "+7 (425) 166-86-96",
    email: "gqybizzb77@google.com",
    address: "г. Нижний Новгород, ул. Мира, д. 34, кв. 23",
    sisters: [],
    brothers: [],
    children: [
        "Волков Сергей Иванович",
        "Смирнов Владимир Сергеевич",
        "Алексеев Михаил Андреевич"
    ],
    father: "Сидоров Петр Петрович",
    mother: "Кузнецов Михаил Сергеевич",
    maritalStatus: "женат",
    education: "Высшее",
    workExperience: 24,
    salary: 12275,
    position: "Аналитик",
    department: "Логистика"
},
{
    id: 93,
    full_name: "Иванов Иван Иванович",
    birthday: "01.12.1999",
    phone: "+7 (773) 399-50-27",
    email: "odlrjxzf22@google.com",
    address: "г. Новосибирск, ул. Ленина, д. 47, кв. 37",
    sisters: [
        "Иванов Николай Дмитриевич",
        "Петров Артем Сергеевич",
        "Петров Николай Петрович"
    ],
    brothers: [
        "Кузнецов Владимир Артемович",
        "Михайлов Андрей Петрович",
        "Кузнецов Петр Иванович"
    ],
    children: [
        "Иванов Дмитрий Дмитриевич",
        "Сидоров Дмитрий Владимирович"
    ],
    father: "Смирнов Александр Артемович",
    mother: "Кузнецов Иван Петрович",
    maritalStatus: "женат",
    education: "Среднее специальное",
    workExperience: 26,
    salary: 94097,
    position: "Бухгалтер",
    department: "Производство"
},
{
    id: 94,
    full_name: "Волков Дмитрий Михайлович",
    birthday: "23.12.1964",
    phone: "+7 (354) 496-66-34",
    email: "ctqcydal26@yandex.ru",
    address: "г. Ростов-на-Дону, ул. Кирова, д. 65, кв. 99",
    sisters: [
        "Сидоров Артем Михайлович"
    ],
    brothers: [
        "Сидоров Иван Иванович",
        "Иванов Владимир Сергеевич",
        "Сидоров Андрей Петрович"
    ],
    children: [
        "Волков Артем Артемович",
        "Смирнов Александр Петрович",
        "Смирнов Андрей Дмитриевич"
    ],
    father: "Сидоров Александр Александрович",
    mother: "Алексеев Сергей Александрович",
    maritalStatus: "не женат",
    education: "Среднее",
    workExperience: 10,
    salary: 77683,
    position: "Менеджер",
    department: "HR"
},
{
    id: 95,
    full_name: "Кузнецов Иван Михайлович",
    birthday: "17.01.1988",
    phone: "+7 (363) 275-80-55",
    email: "fnygvfbj68@google.com",
    address: "г. Самара, ул. Ленина, д. 27, кв. 86",
    sisters: [
        "Морозов Владимир Артемович",
        "Сидоров Петр Сергеевич",
        "Кузнецов Иван Сергеевич"
    ],
    brothers: [
        "Волков Иван Андреевич",
        "Кузнецов Николай Николаевич"
    ],
    children: [
        "Сидоров Николай Андреевич",
        "Алексеев Сергей Дмитриевич",
        "Сидоров Александр Дмитриевич"
    ],
    father: "Алексеев Андрей Александрович",
    mother: "Волков Дмитрий Артемович",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 17,
    salary: 85427,
    position: "Консультант",
    department: "Кадры"
},
{
    id: 96,
    full_name: "Федоров Михаил Дмитриевич",
    birthday: "01.05.1998",
    phone: "+7 (793) 176-53-12",
    email: "mazkytwl23@google.com",
    address: "г. Самара, ул. Гагарина, д. 6, кв. 71",
    sisters: [
        "Алексеев Дмитрий Сергеевич",
        "Смирнов Сергей Иванович"
    ],
    brothers: [
        "Кузнецов Иван Артемович",
        "Кузнецов Иван Сергеевич",
        "Волков Сергей Артемович"
    ],
    children: [
        "Иванов Александр Владимирович",
        "Смирнов Андрей Петрович"
    ],
    father: "Морозов Николай Иванович",
    mother: "Михайлов Дмитрий Дмитриевич",
    maritalStatus: "не женат",
    education: "Начальное",
    workExperience: 21,
    salary: 58202,
    position: "Директор",
    department: "Маркетинг"
},
{
    id: 97,
    full_name: "Федоров Дмитрий Петрович",
    birthday: "21.06.1982",
    phone: "+7 (762) 462-13-75",
    email: "kpuzfnfa49@mail.ru",
    address: "г. Москва, ул. Мира, д. 86, кв. 61",
    sisters: [
        "Кузнецов Дмитрий Сергеевич"
    ],
    brothers: [
        "Волков Андрей Михайлович"
    ],
    children: [],
    father: "Иванов Иван Дмитриевич",
    mother: "Петров Сергей Иванович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 17,
    salary: 32368,
    position: "Бухгалтер",
    department: "Кадры"
},
{
    id: 98,
    full_name: "Волков Владимир Иванович",
    birthday: "25.07.1974",
    phone: "+7 (565) 216-21-64",
    email: "qdmiisgw94@google.com",
    address: "г. Екатеринбург, ул. Красной Армии, д. 86, кв. 95",
    sisters: [],
    brothers: [],
    children: [
        "Сидоров Иван Михайлович"
    ],
    father: "Алексеев Андрей Александрович",
    mother: "Смирнов Владимир Петрович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 0,
    salary: 3723,
    position: "Директор",
    department: "Логистика"
},
{
    id: 99,
    full_name: "Смирнов Сергей Михайлович",
    birthday: "20.12.1966",
    phone: "+7 (721) 123-37-9",
    email: "aaltdlmt40@mail.ru",
    address: "г. Екатеринбург, ул. Гагарина, д. 14, кв. 1",
    sisters: [
        "Морозов Владимир Иванович",
        "Петров Артем Владимирович",
        "Сидоров Дмитрий Дмитриевич"
    ],
    brothers: [],
    children: [
        "Морозов Артем Петрович",
        "Кузнецов Сергей Дмитриевич",
        "Сидоров Михаил Дмитриевич"
    ],
    father: "Петров Артем Сергеевич",
    mother: "Смирнов Артем Владимирович",
    maritalStatus: "не женат",
    education: "Среднее специальное",
    workExperience: 22,
    salary: 95100,
    position: "Программист",
    department: "Бухгалтерия"
},
{
    id: 100,
    full_name: "Михайлов Артем Петрович",
    birthday: "11.11.1992",
    phone: "+7 (278) 47-3-13",
    email: "ttdxhczg9@yandex.ru",
    address: "г. Омск, ул. Гагарина, д. 92, кв. 70",
    sisters: [],
    brothers: [
        "Волков Михаил Артемович"
    ],
    children: [
        "Алексеев Дмитрий Михайлович",
        "Федоров Александр Петрович",
        "Морозов Иван Сергеевич"
    ],
    father: "Сидоров Николай Артемович",
    mother: "Михайлов Петр Артемович",
    maritalStatus: "женат",
    education: "Начальное",
    workExperience: 17,
    salary: 84121,
    position: "Разработчик",
    department: "Финансы"
}