export const cities = [
    "Москва", "Санкт-Петербург", "Екатеринбург", "Новосибирск", "Красноярск"
]

const users = [{
    id: 1,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "2002-04-18T11:25:06.475Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (929) 514-00-80"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 35, кв. 120"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 80479
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 2,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1982-01-12T14:30:58.999Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (954) 790-90-64"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 2, кв. 4"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 3,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "1979-09-18T05:29:47.455Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (977) 812-86-34"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 84, кв. 158"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 186420
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 4,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1994-11-03T09:24:05.610Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 570-75-07"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 1, кв. 125"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 42903
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 5,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1998-09-05T14:03:22.306Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (919) 829-89-89"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 18, кв. 99"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 228993
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 6,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "2000-01-24T09:13:05.660Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (969) 182-74-64"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 21, кв. 101"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 119760
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 7,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "2004-08-18T21:51:56.603Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 116-83-56"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 84, кв. 83"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 159690
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 8,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Петровна"
            },
            {
                title: "Дата рождения",
                value: "1982-03-19T02:42:26.009Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (955) 635-26-18"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 23, кв. 1"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 243844
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 9,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1993-04-24T23:11:39.312Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (959) 243-58-63"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 40, кв. 178"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 172318
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 10,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1993-06-15T15:19:15.616Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 258-35-21"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 90, кв. 179"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 33570
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 11,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1988-02-14T09:05:35.132Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (937) 618-92-45"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 36, кв. 81"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 104270
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 12,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1979-03-13T13:17:30.666Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (926) 171-77-75"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 6, кв. 107"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 258769
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 13,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1989-05-24T09:13:24.082Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (954) 668-35-66"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 56, кв. 142"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 289507
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 14,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "1988-02-20T21:28:48.373Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (921) 832-89-79"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 30, кв. 159"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 213962
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 15,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1982-01-27T13:24:30.281Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (923) 382-84-26"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 86, кв. 100"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 223963
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 16,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1995-03-18T05:13:38.366Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (998) 619-19-29"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 69, кв. 37"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 124729
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 17,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1977-07-22T01:14:08.220Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (977) 273-39-53"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 68, кв. 129"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 299223
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 18,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1977-06-11T15:52:03.469Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (926) 759-74-16"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 74, кв. 75"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 115303
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 19,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1976-08-27T13:20:49.494Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (958) 615-62-88"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 90, кв. 69"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 20,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2003-07-07T02:05:02.567Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (979) 172-62-61"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 43, кв. 118"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 186009
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 21,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1972-07-07T17:22:10.585Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (985) 965-14-23"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 39, кв. 190"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 130578
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 22,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Александрович"
            },
            {
                title: "Дата рождения",
                value: "1981-02-06T18:04:23.346Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (962) 338-65-86"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 46, кв. 168"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 279385
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 23,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1973-07-25T06:00:27.460Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (973) 373-67-28"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 96, кв. 119"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 277841
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 24,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1996-05-21T01:17:36.858Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (990) 837-62-81"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 39, кв. 10"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 293758
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 25,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2002-02-02T17:38:51.697Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (978) 066-39-15"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 20, кв. 6"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 42285
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 26,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1995-11-18T21:38:38.132Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 315-92-85"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 72, кв. 36"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 91396
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 27,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Иван Петрович"
            },
            {
                title: "Дата рождения",
                value: "1990-09-03T16:48:26.605Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (995) 318-17-22"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 60, кв. 166"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 298262
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 28,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "1982-04-24T13:32:03.613Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 672-51-38"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 36, кв. 128"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 29,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1995-04-10T00:24:43.417Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (984) 755-47-61"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 9, кв. 77"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 262223
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 30,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1990-03-21T02:35:23.607Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (921) 356-28-88"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 29, кв. 175"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 77889
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 31,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "2000-07-16T05:31:03.656Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (996) 436-69-87"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 83, кв. 159"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 227694
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 32,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1984-08-11T20:31:01.386Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (932) 239-24-80"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 19, кв. 191"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 128308
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 33,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1981-05-19T20:02:28.652Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (903) 315-80-55"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 4, кв. 24"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 217177
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 34,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1989-05-14T12:45:39.730Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (967) 459-63-86"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 37, кв. 167"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 196541
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 35,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1995-10-15T20:41:40.225Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 552-47-59"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 4, кв. 26"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 86946
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 36,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Михаил Александрович"
            },
            {
                title: "Дата рождения",
                value: "2002-04-15T18:14:30.753Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (979) 372-71-46"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 57, кв. 51"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 248825
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 37,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Петрович"
            },
            {
                title: "Дата рождения",
                value: "1998-09-21T06:44:06.142Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (999) 934-32-02"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 11, кв. 17"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 251115
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 38,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1990-09-10T00:54:47.761Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (916) 789-97-92"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 79, кв. 131"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 129417
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 39,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1972-05-14T11:57:53.598Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (970) 071-12-65"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 6, кв. 123"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 56067
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 40,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Иван Петрович"
            },
            {
                title: "Дата рождения",
                value: "1998-01-13T09:53:19.943Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (969) 196-33-53"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 23, кв. 79"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 163100
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 41,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "2005-10-05T23:08:33.797Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (958) 682-78-61"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 46, кв. 126"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 208147
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 42,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "1990-05-22T13:57:24.257Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (977) 177-58-46"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 98, кв. 172"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 121226
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 43,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2004-10-31T15:29:18.067Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (913) 471-55-61"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 87, кв. 138"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 190326
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 44,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1998-07-14T00:55:32.382Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (954) 874-82-38"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 75, кв. 47"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 166823
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 45,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1987-07-24T12:55:20.157Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (979) 239-82-42"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 77, кв. 39"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 66181
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 46,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1970-07-08T10:15:22.499Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (948) 221-51-47"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 30, кв. 151"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 256131
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 47,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1973-05-09T05:21:51.912Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (977) 661-41-18"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 53, кв. 5"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 228778
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 48,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1983-06-15T01:23:39.150Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (989) 299-33-53"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 72, кв. 52"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 195993
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 49,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1989-11-30T12:20:37.521Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (942) 822-83-29"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 96, кв. 34"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 90620
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 50,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "2000-05-22T00:40:15.565Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (985) 662-49-57"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 71, кв. 190"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 64897
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 51,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1976-11-06T16:43:47.599Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (917) 896-15-66"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 47, кв. 15"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 44733
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 52,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1974-05-22T13:21:35.728Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (949) 716-36-74"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 10, кв. 19"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 126327
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 53,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1982-10-03T10:06:49.622Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (980) 343-75-76"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 87, кв. 20"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 250392
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 54,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1984-04-14T16:52:47.193Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 037-77-56"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 18, кв. 53"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 251090
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 55,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2001-05-28T00:44:29.337Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (967) 714-15-11"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 19, кв. 11"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 246295
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 56,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1985-08-26T19:42:02.981Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (940) 425-23-67"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 31, кв. 149"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 263381
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 57,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1991-09-09T15:19:39.169Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 870-95-30"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 72, кв. 187"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 259959
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 58,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1985-03-10T10:04:11.815Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (984) 190-48-35"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 11, кв. 30"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 169817
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 59,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1983-03-01T23:48:14.768Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (983) 363-92-60"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 49, кв. 146"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 61902
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 60,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1974-06-23T20:47:58.532Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (959) 826-01-77"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 88, кв. 7"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 117494
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 61,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Мария Александровна"
            },
            {
                title: "Дата рождения",
                value: "1991-02-15T10:02:35.137Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (959) 314-41-52"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 6, кв. 8"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 122786
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 62,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "1971-07-17T04:51:07.683Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (926) 118-75-29"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 37, кв. 168"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 180438
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 63,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1974-11-07T22:48:50.414Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (924) 654-50-09"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 50, кв. 60"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 284597
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 64,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1982-12-25T23:39:58.462Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (978) 493-79-45"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 45, кв. 92"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 132326
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 65,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2001-07-05T17:51:27.455Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (910) 640-41-12"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 5, кв. 165"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 213811
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 66,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1988-04-24T19:30:14.928Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (924) 753-52-41"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 13, кв. 17"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 81799
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 67,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2001-04-13T17:55:05.091Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (990) 825-08-62"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 96, кв. 190"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 42527
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 68,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Петрович"
            },
            {
                title: "Дата рождения",
                value: "1999-07-16T21:54:18.051Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 115-99-12"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 41, кв. 95"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 285639
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 69,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1985-05-01T23:54:41.337Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (914) 178-73-66"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 65, кв. 43"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 101961
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 70,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1993-04-05T16:14:38.552Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (955) 812-78-11"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 8, кв. 131"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 141113
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 71,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1980-04-20T18:17:35.568Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 005-95-53"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 7, кв. 5"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 123022
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 72,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2001-10-11T17:11:30.947Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (987) 263-83-97"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 23, кв. 87"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 76842
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 73,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Александровна"
            },
            {
                title: "Дата рождения",
                value: "1987-12-08T18:40:12.951Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (989) 941-67-59"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 5, кв. 54"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 78631
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 74,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1982-04-11T15:39:36.540Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 898-70-85"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 100, кв. 119"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 222565
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 75,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1981-10-11T06:50:42.506Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (920) 083-88-96"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 90, кв. 92"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 100691
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 76,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1976-07-02T22:58:31.439Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (913) 772-48-57"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 88, кв. 66"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 94497
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 77,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1995-04-30T17:38:03.671Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (986) 032-01-57"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 89, кв. 33"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 144262
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 78,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1973-02-09T16:08:42.151Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (947) 946-24-00"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 58, кв. 144"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 106405
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 79,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Иван Александрович"
            },
            {
                title: "Дата рождения",
                value: "1978-01-27T20:08:07.616Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (912) 843-21-48"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 10, кв. 137"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 76584
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 80,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1973-09-27T01:07:35.371Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (918) 152-74-93"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 52, кв. 118"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 48605
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 81,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1980-02-01T03:29:14.160Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (955) 224-67-47"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 72, кв. 51"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 298501
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 82,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1979-02-03T12:06:10.704Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (937) 148-23-24"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 63, кв. 12"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 207552
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 83,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1986-10-10T16:55:19.523Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (947) 966-69-62"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 38, кв. 10"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 173132
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 84,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1973-03-07T08:43:43.063Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 036-71-75"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 24, кв. 120"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 99010
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 85,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1976-12-31T15:21:55.557Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (976) 741-55-85"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 79, кв. 70"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 43851
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 86,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1971-10-31T05:53:37.656Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (960) 307-64-31"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 74, кв. 155"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 207485
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 87,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1996-07-03T07:41:26.031Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (919) 170-44-64"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 54, кв. 148"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 189569
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 88,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1990-07-12T17:37:56.117Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 603-91-32"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 40, кв. 146"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 242798
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 89,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1994-04-09T12:28:37.336Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (945) 628-86-15"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 69, кв. 200"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 136558
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 90,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1988-09-20T23:56:59.503Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (967) 665-98-36"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 7, кв. 105"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 89090
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 91,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1973-12-01T01:27:31.550Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 393-56-36"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 45, кв. 54"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 237481
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 92,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Ивановна"
            },
            {
                title: "Дата рождения",
                value: "2003-09-12T02:00:38.380Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (921) 719-36-18"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 55, кв. 118"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 242020
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 93,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1992-11-22T06:50:22.200Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (922) 128-31-35"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 99, кв. 157"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 130997
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 94,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1992-02-19T18:24:39.856Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (936) 724-93-73"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 31, кв. 135"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 198427
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 95,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "2000-09-06T10:23:23.145Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 575-45-77"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 26, кв. 137"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 212062
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 96,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "1998-02-25T18:41:38.034Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (928) 965-79-14"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 91, кв. 80"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 245609
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 97,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Мария Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "2002-02-17T18:55:02.378Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (969) 679-62-21"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 11, кв. 168"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 252487
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 98,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1997-07-19T11:25:27.532Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 629-82-68"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 39, кв. 77"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 61235
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 99,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1992-02-09T15:22:36.647Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (953) 767-23-61"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 8, кв. 14"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 151312
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 100,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1987-04-20T02:16:16.564Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (982) 585-93-81"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 73, кв. 72"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 244689
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
}]
export default users;