export const cities = [
    "Москва", "Санкт-Петербург", "Екатеринбург", "Новосибирск", "Красноярск"
]

const users = [{
    id: 1,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1988-03-09"
            },
            {
                title: "Номер телефона",
                value: "+7 (945) 873-69-19"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 71, кв. 107"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "5 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "285262 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 2,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1979-10-01"
            },
            {
                title: "Номер телефона",
                value: "+7 (963) 982-62-62"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 96, кв. 1"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "291432 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 3,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "2000-06-13"
            },
            {
                title: "Номер телефона",
                value: "+7 (981) 635-94-38"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 16, кв. 124"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "258310 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 4,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1973-03-05"
            },
            {
                title: "Номер телефона",
                value: "+7 (936) 991-45-61"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 99, кв. 137"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "14 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "163461 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 5,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1976-08-21"
            },
            {
                title: "Номер телефона",
                value: "+7 (914) 206-17-76"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 59, кв. 30"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 6,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1985-03-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (923) 253-42-87"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 62, кв. 190"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "189341 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 7,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Александровна"
            },
            {
                title: "Дата рождения",
                value: "1991-03-16"
            },
            {
                title: "Номер телефона",
                value: "+7 (958) 156-22-36"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 88, кв. 55"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "92009 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 8,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Мария Александровна"
            },
            {
                title: "Дата рождения",
                value: "2004-11-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (947) 671-87-76"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 90, кв. 150"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "269984 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 9,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1991-05-11"
            },
            {
                title: "Номер телефона",
                value: "+7 (962) 827-70-80"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 87, кв. 64"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "193375 руб."
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 10,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1984-04-19"
            },
            {
                title: "Номер телефона",
                value: "+7 (929) 979-33-78"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 90, кв. 96"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "276237 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 11,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1970-12-13"
            },
            {
                title: "Номер телефона",
                value: "+7 (956) 382-46-30"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 29, кв. 128"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 12,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1998-04-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 381-31-65"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 87, кв. 37"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "80032 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 13,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1972-11-23"
            },
            {
                title: "Номер телефона",
                value: "+7 (973) 346-74-89"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 70, кв. 73"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "285486 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 14,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1997-08-12"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 577-14-43"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 57, кв. 160"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "67546 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 15,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1987-02-03"
            },
            {
                title: "Номер телефона",
                value: "+7 (981) 817-70-73"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 57, кв. 162"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "12 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "216062 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 16,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1996-12-07"
            },
            {
                title: "Номер телефона",
                value: "+7 (987) 771-47-49"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 57, кв. 82"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "4 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "290087 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 17,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1998-05-18"
            },
            {
                title: "Номер телефона",
                value: "+7 (999) 431-72-65"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 52, кв. 113"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "287149 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 18,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1980-05-18"
            },
            {
                title: "Номер телефона",
                value: "+7 (934) 729-55-56"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 46, кв. 146"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "9 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "202262 руб."
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 19,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1980-06-26"
            },
            {
                title: "Номер телефона",
                value: "+7 (919) 483-94-85"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 81, кв. 10"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "103923 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 20,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Иван Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2001-12-09"
            },
            {
                title: "Номер телефона",
                value: "+7 (978) 806-22-65"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 2, кв. 9"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "136909 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 21,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1987-08-13"
            },
            {
                title: "Номер телефона",
                value: "+7 (959) 783-25-32"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 74, кв. 14"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 22,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "2000-10-04"
            },
            {
                title: "Номер телефона",
                value: "+7 (954) 953-32-59"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 88, кв. 11"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "200839 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 23,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1983-09-08"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 711-76-64"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 73, кв. 196"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "294467 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 24,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1992-03-28"
            },
            {
                title: "Номер телефона",
                value: "+7 (939) 142-63-52"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 100, кв. 183"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "91208 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 25,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1980-09-03"
            },
            {
                title: "Номер телефона",
                value: "+7 (944) 368-12-75"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 34, кв. 39"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "106549 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 26,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1992-04-08"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 206-19-22"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 4, кв. 61"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "163067 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 27,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1997-12-25"
            },
            {
                title: "Номер телефона",
                value: "+7 (936) 419-69-65"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 31, кв. 36"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "11 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "279086 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 28,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Александровна"
            },
            {
                title: "Дата рождения",
                value: "1990-04-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (919) 435-74-45"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 79, кв. 63"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "3 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "151447 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 29,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "2002-07-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (958) 248-37-62"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 88, кв. 142"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 30,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1978-06-21"
            },
            {
                title: "Номер телефона",
                value: "+7 (991) 269-44-99"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 74, кв. 176"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "250732 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 31,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Александрович"
            },
            {
                title: "Дата рождения",
                value: "2005-05-04"
            },
            {
                title: "Номер телефона",
                value: "+7 (926) 223-52-23"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 53, кв. 44"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "5 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "155657 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 32,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1970-01-23"
            },
            {
                title: "Номер телефона",
                value: "+7 (952) 919-75-59"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 27, кв. 44"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "9 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "126121 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 33,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Мария Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1971-04-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (971) 433-97-91"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 55, кв. 18"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "185911 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 34,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1988-02-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (985) 110-59-72"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 17, кв. 94"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "14 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "224685 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 35,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1970-08-21"
            },
            {
                title: "Номер телефона",
                value: "+7 (976) 629-93-27"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 71, кв. 42"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 36,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1983-05-25"
            },
            {
                title: "Номер телефона",
                value: "+7 (915) 424-77-23"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 14, кв. 157"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "174835 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 37,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1993-08-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (970) 656-39-44"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 34, кв. 143"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "105501 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 38,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1970-08-08"
            },
            {
                title: "Номер телефона",
                value: "+7 (929) 156-86-18"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 54, кв. 125"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "240826 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 39,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1972-02-12"
            },
            {
                title: "Номер телефона",
                value: "+7 (918) 239-73-57"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 80, кв. 139"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "12 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "222116 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 40,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Мария Петровна"
            },
            {
                title: "Дата рождения",
                value: "1970-09-16"
            },
            {
                title: "Номер телефона",
                value: "+7 (993) 179-12-95"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 29, кв. 177"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "149442 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 41,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1994-07-12"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 799-03-21"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 52, кв. 70"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "11 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "31899 руб."
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 42,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1989-01-02"
            },
            {
                title: "Номер телефона",
                value: "+7 (949) 673-18-86"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 21, кв. 27"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "167808 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 43,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "2004-12-05"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 183-13-34"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 48, кв. 154"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "98132 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 44,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "2003-02-05"
            },
            {
                title: "Номер телефона",
                value: "+7 (967) 192-45-59"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 60, кв. 59"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "202410 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 45,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1973-03-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (925) 857-21-18"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 89, кв. 98"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "198872 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 46,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1972-02-04"
            },
            {
                title: "Номер телефона",
                value: "+7 (946) 937-98-14"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 95, кв. 45"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "97273 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 47,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Александрович"
            },
            {
                title: "Дата рождения",
                value: "1975-06-07"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 384-94-44"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 82, кв. 48"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "112947 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 48,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1973-01-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (986) 393-27-20"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 76, кв. 118"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "155156 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 49,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1990-01-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 155-29-67"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 22, кв. 167"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "14 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "242493 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 50,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1973-10-16"
            },
            {
                title: "Номер телефона",
                value: "+7 (996) 069-70-58"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 7, кв. 196"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "246442 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 51,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1971-05-18"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 546-82-14"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 56, кв. 49"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "276761 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 52,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1981-12-23"
            },
            {
                title: "Номер телефона",
                value: "+7 (973) 124-06-79"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 15, кв. 29"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "71765 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 53,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "2000-09-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (951) 008-88-54"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 70, кв. 194"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "245507 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 54,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Иван Александрович"
            },
            {
                title: "Дата рождения",
                value: "1992-04-25"
            },
            {
                title: "Номер телефона",
                value: "+7 (904) 360-61-91"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 65, кв. 59"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "40026 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 55,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "2001-03-22"
            },
            {
                title: "Номер телефона",
                value: "+7 (964) 771-58-93"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 62, кв. 148"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "69136 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 56,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1974-06-01"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 235-82-27"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 67, кв. 121"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "111224 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 57,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1986-10-18"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 259-29-86"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 66, кв. 66"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "221296 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 58,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Петрович"
            },
            {
                title: "Дата рождения",
                value: "1989-07-03"
            },
            {
                title: "Номер телефона",
                value: "+7 (953) 506-61-92"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 68, кв. 99"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "248977 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 59,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Мария Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1970-07-13"
            },
            {
                title: "Номер телефона",
                value: "+7 (991) 382-52-95"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 51, кв. 145"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "3 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "157129 руб."
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 60,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1984-08-26"
            },
            {
                title: "Номер телефона",
                value: "+7 (922) 164-29-65"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 99, кв. 21"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "241818 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 61,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Александровна"
            },
            {
                title: "Дата рождения",
                value: "1971-05-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (970) 798-45-69"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 61, кв. 128"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "35140 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 62,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1986-04-27"
            },
            {
                title: "Номер телефона",
                value: "+7 (978) 011-28-76"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 66, кв. 134"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "269878 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 63,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Петрович"
            },
            {
                title: "Дата рождения",
                value: "1977-03-03"
            },
            {
                title: "Номер телефона",
                value: "+7 (996) 242-26-13"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 39, кв. 15"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "235840 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 64,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1976-02-25"
            },
            {
                title: "Номер телефона",
                value: "+7 (965) 356-05-80"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 72, кв. 89"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "122783 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 65,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "1984-03-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (932) 369-94-69"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 10, кв. 72"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "64837 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 66,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1971-02-16"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 136-69-12"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 42, кв. 166"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "54924 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 67,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1985-03-20"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 438-54-20"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 91, кв. 31"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "149585 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 68,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1994-10-31"
            },
            {
                title: "Номер телефона",
                value: "+7 (966) 982-18-81"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 62, кв. 116"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "4 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "187701 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 69,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1972-12-31"
            },
            {
                title: "Номер телефона",
                value: "+7 (927) 419-57-47"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 56, кв. 46"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 70,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "2003-09-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (965) 005-47-22"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 93, кв. 169"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "220223 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 71,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "2003-03-08"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 594-88-92"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 14, кв. 39"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "5 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "175001 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 72,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1998-07-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (998) 207-98-32"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 21, кв. 81"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "4 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "248293 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 73,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1980-09-17"
            },
            {
                title: "Номер телефона",
                value: "+7 (913) 525-69-65"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 30, кв. 99"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "182448 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 74,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Петрович"
            },
            {
                title: "Дата рождения",
                value: "2000-05-23"
            },
            {
                title: "Номер телефона",
                value: "+7 (949) 043-44-02"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 49, кв. 110"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "12 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "199822 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                }
            ]
        }
    }
},
{
    id: 75,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Петровна"
            },
            {
                title: "Дата рождения",
                value: "1970-08-09"
            },
            {
                title: "Номер телефона",
                value: "+7 (921) 828-38-84"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 100, кв. 68"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "9 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "184637 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 76,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1976-05-07"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 094-89-00"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 99, кв. 186"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "258247 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 77,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "2001-07-02"
            },
            {
                title: "Номер телефона",
                value: "+7 (962) 300-94-20"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 72, кв. 12"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "9 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "90911 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 78,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1990-08-08"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 176-65-25"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 58, кв. 22"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "200055 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 79,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1995-12-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (926) 167-36-95"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 64, кв. 8"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "67896 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 80,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1989-03-25"
            },
            {
                title: "Номер телефона",
                value: "+7 (937) 716-85-85"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 43, кв. 94"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "5 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "193476 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 81,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1987-03-06"
            },
            {
                title: "Номер телефона",
                value: "+7 (984) 936-29-86"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 55, кв. 153"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "97528 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 82,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1974-04-20"
            },
            {
                title: "Номер телефона",
                value: "+7 (971) 767-76-96"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 58, кв. 105"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "3 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "38826 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 83,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1989-10-28"
            },
            {
                title: "Номер телефона",
                value: "+7 (973) 625-46-97"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 96, кв. 2"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "14 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "43961 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 84,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1974-05-29"
            },
            {
                title: "Номер телефона",
                value: "+7 (955) 569-83-39"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 73, кв. 176"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "292583 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 85,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1990-11-22"
            },
            {
                title: "Номер телефона",
                value: "+7 (984) 795-62-41"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 31, кв. 150"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "184451 руб."
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                }
            ]
        }
    }
},
{
    id: 86,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Александрович"
            },
            {
                title: "Дата рождения",
                value: "1974-07-11"
            },
            {
                title: "Номер телефона",
                value: "+7 (912) 655-22-13"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 27, кв. 93"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "83943 руб."
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 87,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "2001-09-22"
            },
            {
                title: "Номер телефона",
                value: "+7 (970) 262-74-57"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 74, кв. 187"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "4 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "106175 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 88,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Александровна"
            },
            {
                title: "Дата рождения",
                value: "1974-08-04"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 238-76-85"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 88, кв. 30"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "10 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "128688 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 89,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1978-06-21"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 677-83-21"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 98, кв. 51"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "15 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "270198 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 90,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1981-07-17"
            },
            {
                title: "Номер телефона",
                value: "+7 (902) 171-94-84"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 41, кв. 135"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "13 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "87150 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 91,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1980-01-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (999) 353-22-24"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 77, кв. 42"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "2 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "148262 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
},
{
    id: 92,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1972-10-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (905) 587-99-07"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 34, кв. 153"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "8 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "226042 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 93,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1985-04-07"
            },
            {
                title: "Номер телефона",
                value: "+7 (985) 146-88-97"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 86, кв. 32"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "6 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "35846 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 94,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2001-01-14"
            },
            {
                title: "Номер телефона",
                value: "+7 (905) 934-60-54"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 12, кв. 30"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "9 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "205739 руб."
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 95,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1993-12-30"
            },
            {
                title: "Номер телефона",
                value: "+7 (935) 734-36-53"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 37, кв. 95"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "3 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "217874 руб."
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                }
            ]
        }
    }
},
{
    id: 96,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "1990-03-19"
            },
            {
                title: "Номер телефона",
                value: "+7 (989) 878-02-32"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 91, кв. 158"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "164339 руб."
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 97,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1986-01-02"
            },
            {
                title: "Номер телефона",
                value: "+7 (904) 083-56-85"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 19, кв. 106"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "5 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "69017 руб."
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                }
            ]
        }
    }
},
{
    id: 98,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1995-02-05"
            },
            {
                title: "Номер телефона",
                value: "+7 (979) 347-38-32"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 82, кв. 130"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "7 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "65865 руб."
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 99,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1988-08-15"
            },
            {
                title: "Номер телефона",
                value: "+7 (991) 436-79-56"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 55, кв. 80"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "1 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "206626 руб."
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                }
            ]
        }
    }
},
{
    id: 100,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1984-07-10"
            },
            {
                title: "Номер телефона",
                value: "+7 (928) 556-73-22"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 65, кв. 177"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: "12 (в годах)"
                },
                {
                    title: "Зарплата",
                    value: "114253 руб."
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                }
            ]
        }
    }
}]
export default users;