export const cities = [
    "Москва", "Санкт-Петербург", "Екатеринбург", "Новосибирск", "Красноярск"
]

const users = [{
    id: 1,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1999-02-16T13:37:49.796Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (937) 424-92-36"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 2, кв. 141"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 163395
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Иван Петрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 2,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "1979-01-18T21:33:44.112Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 257-22-13"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 93, кв. 12"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 91193
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 3,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Анна Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1979-02-22T23:49:18.188Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (943) 284-88-84"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 89, кв. 20"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 48183
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Иванов Михаил Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 4,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Александр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1982-03-19T03:38:11.502Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (921) 873-27-94"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 65, кв. 40"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 206803
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Анна Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 5,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1973-09-16T16:58:36.598Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (915) 996-15-53"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 36, кв. 137"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 272429
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Иван Иванович"
                        },
                        {
                            title: "Брат",
                            value: "Петров Михаил Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 6,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Петровна"
            },
            {
                title: "Дата рождения",
                value: "2001-09-15T15:11:52.954Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 385-44-23"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 87, кв. 103"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 110690
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Светлана Александровна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Петр Александрович"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Александр Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 7,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Александровна"
            },
            {
                title: "Дата рождения",
                value: "1998-10-15T18:42:02.951Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 352-15-86"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 16, кв. 117"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 148900
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Анна Михайловна"
                        },
                        {
                            title: "Брат",
                            value: "Кузнецов Михаил Александрович"
                        },
                        {
                            title: "Брат",
                            value: "Иванов Сергей Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 8,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1971-04-03T12:56:09.532Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (994) 592-98-47"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 42, кв. 41"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 159047
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 9,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1977-05-08T04:38:00.159Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 316-64-57"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 22, кв. 124"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 75985
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Петровна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 10,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Александровна"
            },
            {
                title: "Дата рождения",
                value: "1998-10-12T21:27:55.623Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (912) 287-43-37"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Гагарина, д. 9, кв. 159"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 150419
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Александр Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 11,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "2005-10-11T21:09:40.396Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (981) 854-36-25"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 25, кв. 172"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 169688
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Елена Сергеевна"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Светлана Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 12,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "2005-10-24T05:56:29.668Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 713-23-13"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 24, кв. 90"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 280133
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Елена Сергеевна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Петр Сергеевич"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 13,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1995-02-24T21:18:12.125Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 313-74-74"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 91, кв. 89"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 52737
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 14,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1993-04-28T10:11:53.946Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (918) 626-88-56"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 61, кв. 131"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 189491
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 15,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1975-05-23T20:31:48.921Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (923) 702-37-08"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 29, кв. 114"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 255630
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 16,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Мария Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1979-06-29T06:33:00.637Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (985) 765-91-54"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 47, кв. 102"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 136222
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Сергей Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 17,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1994-02-02T05:08:47.634Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (928) 627-75-72"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 84, кв. 139"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 42363
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Сергей Михайлович"
                        },
                        {
                            title: "Брат",
                            value: "Иванов Сергей Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 18,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2004-10-19T11:53:16.237Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (995) 654-11-66"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 72, кв. 35"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 182160
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 19,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Ивановна"
            },
            {
                title: "Дата рождения",
                value: "2003-07-11T14:20:13.589Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 748-64-04"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 18, кв. 122"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 40538
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 20,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1987-08-14T05:38:20.974Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (933) 629-00-40"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 49, кв. 15"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 122605
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Михаил Иванович"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Анна Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 21,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1973-08-26T10:16:25.070Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (968) 513-55-38"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 20, кв. 186"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 22,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Мария Петровна"
            },
            {
                title: "Дата рождения",
                value: "1974-11-06T00:54:18.845Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 219-81-67"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 54, кв. 113"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 23,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1973-10-09T14:41:36.955Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (925) 943-37-52"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 47, кв. 83"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 129435
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 24,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1995-06-05T10:32:26.993Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 336-84-35"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Гагарина, д. 84, кв. 100"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 194077
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 25,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Сергей Петрович"
            },
            {
                title: "Дата рождения",
                value: "1989-08-31T23:52:05.617Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (964) 920-40-12"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 8, кв. 60"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 202911
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Анна Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 26,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1996-12-21T18:56:52.378Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (966) 673-79-25"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Ленина, д. 73, кв. 103"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 288976
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 27,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1997-09-26T22:32:18.465Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (911) 888-41-03"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 66, кв. 4"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 196267
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 28,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1980-07-24T05:56:34.134Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (916) 935-13-73"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 63, кв. 181"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 212505
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Светлана Александровна"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Ольга Ивановна"
                        },
                        {
                            title: "Сестра",
                            value: "Иванова Светлана Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 29,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Петровна"
            },
            {
                title: "Дата рождения",
                value: "1986-01-27T04:29:21.492Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 819-79-91"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 10, кв. 35"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 36982
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 30,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Мария Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1974-12-19T16:18:08.369Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (952) 158-99-79"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 69, кв. 18"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 152787
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Светлана Александровна"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 31,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Петр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1977-04-02T23:27:40.021Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (949) 097-32-23"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 71, кв. 121"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Иванов Петр Сергеевич"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Елена Петровна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 32,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1984-07-08T18:18:40.487Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 241-39-38"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 31, кв. 26"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 83558
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Елена Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 33,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Ольга Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1975-05-19T10:20:31.221Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 330-73-73"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 86, кв. 107"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 176722
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Елена Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 34,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Михаил Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1999-04-21T12:56:23.065Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 555-51-63"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 76, кв. 70"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 68504
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 35,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1974-02-04T23:49:11.194Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (943) 987-00-34"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 66, кв. 169"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 184869
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Михайловна"
                        },
                        {
                            title: "Брат",
                            value: "Иванов Петр Петрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 36,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1995-01-23T17:56:21.065Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (937) 721-59-53"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 30, кв. 152"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 192765
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 37,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Ольга Ивановна"
            },
            {
                title: "Дата рождения",
                value: "2004-05-13T12:13:29.975Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (976) 630-64-54"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Комсомольская, д. 52, кв. 59"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 37136
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 38,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "1970-07-22T06:14:13.091Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (912) 553-97-84"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 5, кв. 11"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 174872
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Елена Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Иван Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 39,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1988-05-14T17:18:24.648Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (924) 923-93-12"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 24, кв. 118"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 135565
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Александр Александрович"
                        },
                        {
                            title: "Сестра",
                            value: "Смирнова Ольга Петровна"
                        },
                        {
                            title: "Брат",
                            value: "Кузнецов Иван Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 40,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1974-01-13T04:05:59.346Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 630-86-91"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 57, кв. 64"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 61551
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Петр Сергеевич"
                        },
                        {
                            title: "Брат",
                            value: "Петров Михаил Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 41,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Петрович"
            },
            {
                title: "Дата рождения",
                value: "1996-11-29T23:46:10.004Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (941) 185-93-12"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 5, кв. 96"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 176383
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Михаил Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 42,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1996-11-10T01:54:10.574Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (995) 956-12-81"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 53, кв. 132"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 222364
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Иван Сергеевич"
                        },
                        {
                            title: "Брат",
                            value: "Кузнецов Александр Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 43,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Светлана Петровна"
            },
            {
                title: "Дата рождения",
                value: "1996-03-21T18:17:04.848Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (911) 817-18-84"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Комсомольская, д. 63, кв. 42"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 286006
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Мария Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Иванов Александр Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 44,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1974-01-05T18:00:31.680Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (968) 259-81-86"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 76, кв. 41"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 76850
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Мария Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 45,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1972-08-25T15:32:14.092Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 137-38-90"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 37, кв. 180"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 141305
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 46,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Александровна"
            },
            {
                title: "Дата рождения",
                value: "2004-06-27T14:14:54.033Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (970) 579-31-47"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 37, кв. 3"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 224007
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Анна Сергеевна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Александр Александрович"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Елена Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 47,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1972-07-27T20:12:21.025Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 634-79-76"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 5, кв. 164"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Ольга Ивановна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 48,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2000-06-19T21:34:01.454Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (918) 750-57-37"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 51, кв. 144"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 213388
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Иванович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Светлана Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 49,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Сергей Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2003-12-18T19:37:04.918Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (935) 937-67-52"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 40, кв. 16"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 74578
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 50,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1991-12-04T20:02:48.539Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (924) 532-18-79"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Мира, д. 73, кв. 48"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 151005
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Анна Ивановна"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Елена Сергеевна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 51,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Анна Александровна"
            },
            {
                title: "Дата рождения",
                value: "1994-05-16T02:17:36.821Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (956) 746-47-14"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 37, кв. 173"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 129805
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 52,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Мария Петровна"
            },
            {
                title: "Дата рождения",
                value: "2004-09-14T20:40:31.945Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (916) 522-96-72"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 23, кв. 155"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российский университет дружбы народов (РУДН)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 256559
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Михайлович"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Иван Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 53,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1994-11-26T01:17:01.285Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (964) 248-25-43"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 14, кв. 13"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 230285
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Анна Михайловна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Александр Сергеевич"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Иван Петрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 54,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1970-08-29T16:35:11.013Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (975) 392-19-67"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Комсомольская, д. 3, кв. 71"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 259976
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Сергей Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 55,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1972-10-01T20:51:56.189Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (959) 265-88-34"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 25, кв. 3"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 119702
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Петр Александрович"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Сергей Александрович"
                        },
                        {
                            title: "Сестра",
                            value: "Иванова Елена Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 56,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1971-01-15T22:20:52.313Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (974) 649-00-81"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 30, кв. 65"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 75255
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Иван Петрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 57,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "2005-05-07T19:40:18.970Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 171-77-27"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 58, кв. 145"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 229552
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Елена Сергеевна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 58,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Александровна"
            },
            {
                title: "Дата рождения",
                value: "1972-07-30T21:51:27.097Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 655-80-31"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 48, кв. 162"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 14
                },
                {
                    title: "Зарплата",
                    value: 281423
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Сергей Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 59,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Анна Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1993-08-30T22:46:35.525Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (972) 759-35-92"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 50, кв. 158"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 5
                },
                {
                    title: "Зарплата",
                    value: 219465
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Иванова Анна Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Анна Сергеевна"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Михайловна"
                        },
                        {
                            title: "Сестра",
                            value: "Иванова Ольга Сергеевна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 60,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1986-11-13T11:57:24.979Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (993) 009-79-45"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Мира, д. 5, кв. 174"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 101978
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 61,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "2002-10-29T19:01:07.177Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (964) 398-28-37"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 52, кв. 20"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 253463
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Александр Иванович"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Елена Сергеевна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Сергей Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 62,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванова Елена Ивановна"
            },
            {
                title: "Дата рождения",
                value: "1981-05-08T10:58:02.092Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (961) 616-47-75"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 26, кв. 92"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 10
                },
                {
                    title: "Зарплата",
                    value: 35617
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 63,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "2004-01-24T12:19:37.318Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (943) 349-37-89"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 55, кв. 88"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 238073
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 64,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1976-05-02T16:10:58.208Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (946) 068-16-77"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Пушкина, д. 60, кв. 18"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 194226
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Михаил Михайлович"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Иван Петрович"
                        },
                        {
                            title: "Сестра",
                            value: "Смирнова Елена Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 65,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1974-09-02T23:30:19.892Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (941) 666-76-22"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 35, кв. 81"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Александр Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 66,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Петр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1970-03-09T03:08:04.514Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 523-75-14"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 14, кв. 144"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 282467
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Анна Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 67,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецова Елена Петровна"
            },
            {
                title: "Дата рождения",
                value: "1983-02-11T00:35:54.836Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (949) 534-79-64"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 39, кв. 111"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 148792
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Елена Ивановна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 68,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "1987-08-03T04:49:12.710Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (963) 654-74-19"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Ленина, д. 63, кв. 41"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: []
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Иван Александрович"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Мария Александровна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 69,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "1997-09-25T21:39:35.538Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (969) 475-31-41"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 16, кв. 119"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 114095
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Ивановна"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Светлана Михайловна"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Иван Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 70,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1987-04-12T09:33:41.071Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (916) 803-43-64"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 84, кв. 72"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 6
                },
                {
                    title: "Зарплата",
                    value: 34000
                },
                {
                    title: "Должность",
                    value: "Администратор"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Иванов Михаил Петрович"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Ивановна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 71,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1980-08-01T18:03:09.558Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (917) 454-32-22"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Ленина, д. 36, кв. 65"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 275084
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Анна Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 72,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Петровна"
            },
            {
                title: "Дата рождения",
                value: "1990-02-22T14:38:02.533Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (957) 738-45-26"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Гагарина, д. 7, кв. 46"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 98578
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Сергей Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Александр Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 73,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Иван Иванович"
            },
            {
                title: "Дата рождения",
                value: "1987-04-28T03:32:32.849Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (962) 835-27-18"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 34, кв. 58"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 11
                },
                {
                    title: "Зарплата",
                    value: 245307
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Сидоров Михаил Михайлович"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Мария Александровна"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Мария Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 74,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Ольга Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1994-09-25T18:34:09.157Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (911) 429-30-15"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Пушкина, д. 25, кв. 197"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 57908
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Александр Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Светлана Петровна"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Мария Александровна"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Иван Петрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 75,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1985-10-31T22:19:35.356Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (997) 455-40-61"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Пушкина, д. 10, кв. 127"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 38990
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Иван Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Иван Петрович"
                        },
                        {
                            title: "Брат",
                            value: "Петров Иван Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 76,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1971-01-13T02:56:58.920Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (910) 926-67-77"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 25, кв. 36"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 170566
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Михаил Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 77,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "1984-07-17T02:10:48.791Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 710-49-14"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Ленина, д. 6, кв. 69"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 275165
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Смирнова Ольга Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Смирнова Светлана Петровна"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Александр Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 78,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1996-10-09T04:45:59.249Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (984) 199-68-34"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 55, кв. 37"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 272766
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Светлана Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 79,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1981-07-13T05:20:36.873Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (998) 185-86-41"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 28, кв. 73"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский технологический университет «МИСИС»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 172213
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 80,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Петр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1995-08-21T03:22:12.503Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (954) 821-74-88"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 6, кв. 83"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 76431
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Михаил Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Михаил Иванович"
                        },
                        {
                            title: "Сестра",
                            value: "Иванова Мария Александровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 81,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Кузнецов Александр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1985-06-09T19:22:37.456Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (978) 724-19-88"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Мира, д. 29, кв. 144"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                },
                {
                    title: "Магистратура",
                    value: "Университет ИТМО"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 123483
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 82,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Иван Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1987-09-13T17:34:17.122Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 852-29-51"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 76, кв. 6"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 152272
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Елена Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 83,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Иванович"
            },
            {
                title: "Дата рождения",
                value: "1987-01-17T18:42:25.993Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (938) 584-74-63"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 14, кв. 1"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 61301
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Иван Иванович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Светлана Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 84,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Сергей Александрович"
            },
            {
                title: "Дата рождения",
                value: "1988-11-24T12:41:09.730Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (963) 738-07-94"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 20, кв. 49"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский физико-технический институт (МФТИ)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 3
                },
                {
                    title: "Зарплата",
                    value: 298350
                },
                {
                    title: "Должность",
                    value: "Аналитик"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Иван Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Смирнов Иван Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 85,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1989-09-07T23:06:53.899Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (908) 286-37-27"
            },
            {
                title: "Адрес",
                value: "г. Санкт-Петербург, ул. Гагарина, д. 60, кв. 51"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Московский государственный университет имени М. В. Ломоносова (МГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 108152
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Продажи"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Смирнов Александр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Ольга Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 86,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Мария Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1998-04-23T16:37:22.426Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (963) 283-28-85"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 15, кв. 36"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 243657
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Иванович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Светлана Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Светлана Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Сергей Петрович"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Александр Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 87,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Иванович"
            },
            {
                title: "Дата рождения",
                value: "1999-01-23T21:46:51.373Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (914) 963-72-87"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 53, кв. 67"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 149324
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Иванович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Иванов Михаил Сергеевич"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Александр Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 88,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Светлана Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1978-02-08T02:15:20.940Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (934) 374-08-82"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 8, кв. 42"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 293357
                },
                {
                    title: "Должность",
                    value: "Разработчик"
                },
                {
                    title: "Отдел",
                    value: "Бухгалтерия"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Ольга Михайловна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 89,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Михаил Петрович"
            },
            {
                title: "Дата рождения",
                value: "2001-03-03T13:57:50.430Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (958) 346-80-27"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 36, кв. 82"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 131880
                },
                {
                    title: "Должность",
                    value: "Специалист"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Петр Петрович"
                },
                {
                    title: "Мать",
                    value: "Кузнецова Мария Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Петр Петрович"
                        },
                        {
                            title: "Брат",
                            value: "Сидоров Сергей Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 90,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Ольга Михайловна"
            },
            {
                title: "Дата рождения",
                value: "1985-04-27T05:56:25.780Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (935) 869-64-80"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 7, кв. 106"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 15
                },
                {
                    title: "Зарплата",
                    value: 55110
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Логистика"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Сидоров Петр Михайлович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведена"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Иванов Сергей Сергеевич"
                        },
                        {
                            title: "Сестра",
                            value: "Кузнецова Елена Ивановна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 91,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Михаил Сергеевич"
            },
            {
                title: "Дата рождения",
                value: "1976-05-14T21:43:10.005Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (931) 735-35-85"
            },
            {
                title: "Адрес",
                value: "г. Екатеринбург, ул. Мира, д. 38, кв. 26"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                },
                {
                    title: "Магистратура",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 1
                },
                {
                    title: "Зарплата",
                    value: 252907
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Кадры"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Петр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Петрова Мария Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "холост"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Сидорова Елена Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Кузнецов Сергей Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 92,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Александр Петрович"
            },
            {
                title: "Дата рождения",
                value: "1987-03-06T04:27:44.793Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (992) 418-96-82"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Мира, д. 35, кв. 194"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Санкт-Петербургский государственный университет (СПбГУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 7
                },
                {
                    title: "Зарплата",
                    value: 201620
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Михаил Михайлович"
                },
                {
                    title: "Мать",
                    value: "Петрова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Петров Михаил Александрович"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Светлана Петровна"
                        },
                        {
                            title: "Сестра",
                            value: "Петрова Светлана Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 93,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петрова Светлана Петровна"
            },
            {
                title: "Дата рождения",
                value: "1979-04-21T11:21:36.209Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (911) 160-62-40"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Пушкина, д. 93, кв. 67"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 243589
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "IT"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Иван Петрович"
                },
                {
                    title: "Мать",
                    value: "Иванова Мария Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "холоста"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 94,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнова Елена Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1980-02-16T00:55:42.315Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (988) 428-57-30"
            },
            {
                title: "Адрес",
                value: "г. Красноярск, ул. Комсомольская, д. 90, кв. 17"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 8
                },
                {
                    title: "Зарплата",
                    value: 211883
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Кузнецов Александр Александрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Михайловна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Светлана Александровна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Иван Александрович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 95,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Петров Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1981-12-31T01:02:01.943Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (923) 717-73-56"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Ленина, д. 41, кв. 69"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 13
                },
                {
                    title: "Зарплата",
                    value: 256184
                },
                {
                    title: "Должность",
                    value: "Бухгалтер"
                },
                {
                    title: "Отдел",
                    value: "Производство"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Сергей Александрович"
                },
                {
                    title: "Мать",
                    value: "Сидорова Елена Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Брат",
                            value: "Кузнецов Сергей Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 96,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Петр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1979-08-29T00:35:20.670Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (940) 328-72-46"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Гагарина, д. 22, кв. 119"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 216656
                },
                {
                    title: "Должность",
                    value: "Консультант"
                },
                {
                    title: "Отдел",
                    value: "HR"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Анна Петровна"
                },
                {
                    title: "Семейное положение",
                    value: "разведен"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Иванова Мария Ивановна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Иван Михайлович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 97,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидоров Михаил Иванович"
            },
            {
                title: "Дата рождения",
                value: "1985-12-16T16:59:51.736Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (935) 615-90-44"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 9, кв. 143"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Российская академия народного хозяйства и государственной службы (РАНХиГС)"
                },
                {
                    title: "Магистратура",
                    value: "Московский государственный технический университет имени Н. Э. Баумана (МГТУ)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 9
                },
                {
                    title: "Зарплата",
                    value: 289688
                },
                {
                    title: "Должность",
                    value: "Инженер"
                },
                {
                    title: "Отдел",
                    value: "Маркетинг"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Иванова Ольга Сергеевна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: []
                }
            ]
        }
    }
},
{
    id: 98,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Смирнов Александр Александрович"
            },
            {
                title: "Дата рождения",
                value: "1970-10-13T17:40:31.134Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (939) 193-64-76"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 61, кв. 25"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский ядерный университет «МИФИ»"
                },
                {
                    title: "Магистратура",
                    value: "Первый Московский государственный медицинский университет имени И. М. Сеченова (Сеченовский Университет)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 4
                },
                {
                    title: "Зарплата",
                    value: 30704
                },
                {
                    title: "Должность",
                    value: "Менеджер"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Александр Сергеевич"
                },
                {
                    title: "Мать",
                    value: "Сидорова Ольга Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Елена Сергеевна"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Анна Александровна"
                        },
                        {
                            title: "Сестра",
                            value: "Сидорова Елена Петровна"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 99,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Иванов Петр Михайлович"
            },
            {
                title: "Дата рождения",
                value: "1999-02-22T07:43:29.096Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (989) 138-38-90"
            },
            {
                title: "Адрес",
                value: "г. Москва, ул. Комсомольская, д. 100, кв. 68"
            },
            {
                title: "Пол",
                value: "Мужской"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 2
                },
                {
                    title: "Зарплата",
                    value: 66807
                },
                {
                    title: "Должность",
                    value: "Директор"
                },
                {
                    title: "Отдел",
                    value: "Юридический"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Петров Сергей Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Елена Ивановна"
                },
                {
                    title: "Семейное положение",
                    value: "женат"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Кузнецова Мария Петровна"
                        },
                        {
                            title: "Сестра",
                            value: "Смирнова Светлана Сергеевна"
                        },
                        {
                            title: "Брат",
                            value: "Смирнов Михаил Иванович"
                        }
                    ]
                }
            ]
        }
    }
},
{
    id: 100,
    params: {
        title: "Основная информация",
        value: [
            {
                title: "ФИО",
                value: "Сидорова Светлана Сергеевна"
            },
            {
                title: "Дата рождения",
                value: "1970-04-18T06:29:33.223Z"
            },
            {
                title: "Номер телефона",
                value: "+7 (946) 284-46-77"
            },
            {
                title: "Адрес",
                value: "г. Новосибирск, ул. Пушкина, д. 64, кв. 172"
            },
            {
                title: "Пол",
                value: "Женский"
            }
        ]
    },
    modules: {
        education: {
            title: "Образование",
            value: [
                {
                    title: "Среднее",
                    value: "Колледж"
                },
                {
                    title: "Бакалавриат",
                    value: "Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)"
                },
                {
                    title: "Магистратура",
                    value: "Российский университет дружбы народов (РУДН)"
                }
            ]
        },
        career: {
            title: "Карьера",
            value: [
                {
                    title: "Стаж",
                    value: 12
                },
                {
                    title: "Зарплата",
                    value: 261303
                },
                {
                    title: "Должность",
                    value: "Программист"
                },
                {
                    title: "Отдел",
                    value: "Финансы"
                }
            ]
        },
        family: {
            title: "Семья",
            value: [
                {
                    title: "Отец",
                    value: "Иванов Михаил Петрович"
                },
                {
                    title: "Мать",
                    value: "Петрова Анна Александровна"
                },
                {
                    title: "Семейное положение",
                    value: "замужем"
                },
                {
                    title: "Братья/сестры",
                    value: [
                        {
                            title: "Сестра",
                            value: "Петрова Ольга Михайловна"
                        },
                        {
                            title: "Брат",
                            value: "Петров Михаил Сергеевич"
                        }
                    ]
                }
            ]
        }
    }
}]
export default users;