export const cities = [
    'Москва',
    'Санкт-Петербург',
    'Новосибирск',
    'Екатеринбург',
    'Нижний Новгород',
    'Казань',
    'Челябинск',
    'Омск',
    'Самара',
    'Ростов-на-Дону',
]

const users = [
    {
        id: 1,
        full_name: "Смирнов Андрей Андреевич",
        birthday: "1991-08-17T14:06:54.561Z",
        phone: "+7 (762) 871-36-67",
        email: "tbgtccgk84@google.com",
        address: "г. Екатеринбург, ул. Ленина, д. 66, кв. 86",
        sisters: [
            "Смирнов Александр Сергеевич"
        ],
        brothers: [
            "Иванов Николай Александрович"
        ],
        children: [
            "Кузнецов Николай Андреевич",
            "Кузнецов Петр Андреевич",
            "Волков Артем Андреевич"
        ],
        father: "Петров Александр Андреевич",
        mother: "Сидоров Александр Александрович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 22,
        salary: 87804,
        position: "Разработчик",
        department: "HR"
    },
    {
        id: 2,
        full_name: "Михайлов Артем Артемович",
        birthday: "1962-12-16T19:24:27.616Z",
        phone: "+7 (593) 368-60-4",
        email: "kaudyzqg18@mail.ru",
        address: "г. Нижний Новгород, ул. Пушкина, д. 34, кв. 1",
        sisters: [
            "Морозов Михаил Сергеевич",
            "Сидоров Владимир Николаевич"
        ],
        brothers: [
            "Кузнецов Иван Михайлович"
        ],
        children: [
            "Волков Александр Николаевич"
        ],
        father: "Алексеев Николай Сергеевич",
        mother: "Смирнов Петр Андреевич",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 14,
        salary: 12514,
        position: "Консультант",
        department: "Юридический"
    },
    {
        id: 3,
        full_name: "Михайлов Владимир Сергеевич",
        birthday: "1960-06-12T02:32:10.649Z",
        phone: "+7 (290) 600-82-52",
        email: "fumsprjx32@yandex.ru",
        address: "г. Екатеринбург, ул. Красной Армии, д. 98, кв. 87",
        sisters: [
            "Смирнов Сергей Николаевич",
            "Кузнецов Петр Михайлович",
            "Алексеев Петр Дмитриевич"
        ],
        brothers: [
            "Морозов Николай Александрович",
            "Кузнецов Николай Михайлович"
        ],
        children: [
            "Волков Николай Александрович",
            "Иванов Дмитрий Андреевич",
            "Петров Александр Артемович"
        ],
        father: "Морозов Андрей Дмитриевич",
        mother: "Иванов Николай Александрович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 20,
        salary: 47579,
        position: "Специалист",
        department: "HR"
    },
    {
        id: 4,
        full_name: "Михайлов Владимир Петрович",
        birthday: "1998-01-19T11:49:15.858Z",
        phone: "+7 (97) 22-38-61",
        email: "wgyhyonw92@google.com",
        address: "г. Ростов-на-Дону, ул. Кирова, д. 79, кв. 22",
        sisters: [
            "Смирнов Андрей Петрович",
            "Федоров Николай Владимирович",
            "Сидоров Дмитрий Андреевич"
        ],
        brothers: [
            "Михайлов Артем Андреевич",
            "Иванов Иван Николаевич",
            "Петров Александр Михайлович"
        ],
        children: [
            "Волков Николай Николаевич",
            "Смирнов Дмитрий Андреевич",
            "Смирнов Михаил Артемович"
        ],
        father: "Сидоров Михаил Артемович",
        mother: "Смирнов Петр Михайлович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 16,
        salary: 75666,
        position: "Администратор",
        department: "Производство"
    },
    {
        id: 5,
        full_name: "Михайлов Николай Александрович",
        birthday: "1993-09-30T03:58:22.474Z",
        phone: "+7 (749) 590-35-22",
        email: "gupsuicl82@mail.ru",
        address: "г. Москва, ул. Мира, д. 76, кв. 4",
        sisters: [
            "Иванов Николай Петрович",
            "Сидоров Андрей Дмитриевич"
        ],
        brothers: [],
        children: [
            "Михайлов Артем Дмитриевич",
            "Алексеев Андрей Иванович"
        ],
        father: "Иванов Николай Владимирович",
        mother: "Иванов Сергей Петрович",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 3,
        salary: 43352,
        position: "Директор",
        department: "Логистика"
    },
    {
        id: 6,
        full_name: "Михайлов Иван Николаевич",
        birthday: "1996-07-07T07:23:36.617Z",
        phone: "+7 (649) 240-92-47",
        email: "sbdhxybj67@yandex.ru",
        address: "г. Новосибирск, ул. Сталина, д. 65, кв. 40",
        sisters: [],
        brothers: [],
        children: [
            "Кузнецов Сергей Сергеевич"
        ],
        father: "Петров Михаил Андреевич",
        mother: "Морозов Александр Дмитриевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 0,
        salary: 12014,
        position: "Специалист",
        department: "Производство"
    },
    {
        id: 7,
        full_name: "Сидоров Андрей Иванович",
        birthday: "1976-10-06T03:22:36.181Z",
        phone: "+7 (541) 804-4-31",
        email: "xvxcvwfd68@yandex.ru",
        address: "г. Ростов-на-Дону, ул. Кирова, д. 24, кв. 95",
        sisters: [],
        brothers: [
            "Сидоров Михаил Артемович",
            "Федоров Андрей Александрович"
        ],
        children: [],
        father: "Сидоров Петр Александрович",
        mother: "Михайлов Петр Иванович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 14,
        salary: 93809,
        position: "Директор",
        department: "Финансы"
    },
    {
        id: 8,
        full_name: "Смирнов Николай Петрович",
        birthday: "1993-03-05T13:53:14.422Z",
        phone: "+7 (491) 999-89-72",
        email: "qdvozdek46@mail.ru",
        address: "г. Самара, ул. Сталина, д. 76, кв. 74",
        sisters: [
            "Федоров Михаил Николаевич",
            "Петров Артем Артемович",
            "Иванов Сергей Владимирович"
        ],
        brothers: [
            "Смирнов Владимир Дмитриевич",
            "Петров Николай Сергеевич"
        ],
        children: [
            "Федоров Сергей Александрович",
            "Федоров Михаил Михайлович",
            "Кузнецов Дмитрий Владимирович"
        ],
        father: "Волков Иван Сергеевич",
        mother: "Кузнецов Николай Андреевич",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 14,
        salary: 99599,
        position: "Администратор",
        department: "Юридический"
    },
    {
        id: 9,
        full_name: "Петров Артем Николаевич",
        birthday: "1971-09-07T08:53:32.472Z",
        phone: "+7 (687) 41-32-44",
        email: "wpfvugcu1@google.com",
        address: "г. Санкт-Петербург, ул. Гагарина, д. 2, кв. 29",
        sisters: [
            "Смирнов Михаил Иванович",
            "Сидоров Дмитрий Андреевич"
        ],
        brothers: [
            "Алексеев Михаил Николаевич",
            "Кузнецов Владимир Дмитриевич",
            "Иванов Артем Владимирович"
        ],
        children: [],
        father: "Сидоров Дмитрий Николаевич",
        mother: "Иванов Владимир Сергеевич",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 29,
        salary: 23577,
        position: "Инженер",
        department: "Продажи"
    },
    {
        id: 10,
        full_name: "Волков Владимир Петрович",
        birthday: "1968-05-09T20:45:42.955Z",
        phone: "+7 (442) 314-9-2",
        email: "igxwbqvn28@mail.ru",
        address: "г. Омск, ул. Мира, д. 74, кв. 65",
        sisters: [
            "Кузнецов Артем Сергеевич",
            "Федоров Андрей Андреевич"
        ],
        brothers: [
            "Федоров Михаил Николаевич"
        ],
        children: [
            "Михайлов Артем Владимирович",
            "Алексеев Дмитрий Михайлович"
        ],
        father: "Алексеев Иван Михайлович",
        mother: "Иванов Иван Михайлович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 13,
        salary: 24298,
        position: "Бухгалтер",
        department: "Продажи"
    },
    {
        id: 11,
        full_name: "Михайлов Дмитрий Михайлович",
        birthday: "1952-12-27T15:11:17.479Z",
        phone: "+7 (576) 338-31-33",
        email: "rfjgxhsn64@google.com",
        address: "г. Новосибирск, ул. Сталина, д. 3, кв. 58",
        sisters: [
            "Кузнецов Михаил Иванович",
            "Волков Сергей Михайлович",
            "Иванов Михаил Владимирович"
        ],
        brothers: [
            "Иванов Михаил Михайлович",
            "Алексеев Артем Андреевич",
            "Алексеев Дмитрий Владимирович"
        ],
        children: [],
        father: "Федоров Артем Иванович",
        mother: "Михайлов Николай Сергеевич",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 14,
        salary: 68348,
        position: "Инженер",
        department: "Логистика"
    },
    {
        id: 12,
        full_name: "Смирнов Владимир Николаевич",
        birthday: "1998-11-16T23:13:08.385Z",
        phone: "+7 (352) 20-68-21",
        email: "uikhpkmf24@google.com",
        address: "г. Новосибирск, ул. Сталина, д. 14, кв. 83",
        sisters: [
            "Федоров Иван Александрович",
            "Кузнецов Петр Иванович"
        ],
        brothers: [
            "Иванов Владимир Михайлович"
        ],
        children: [
            "Кузнецов Артем Артемович",
            "Алексеев Иван Андреевич"
        ],
        father: "Смирнов Иван Дмитриевич",
        mother: "Кузнецов Петр Александрович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 12,
        salary: 39160,
        position: "Инженер",
        department: "IT"
    },
    {
        id: 13,
        full_name: "Кузнецов Сергей Николаевич",
        birthday: "1964-08-16T08:46:39.162Z",
        phone: "+7 (210) 336-70-54",
        email: "iwohljwy85@google.com",
        address: "г. Самара, ул. Октябрьская, д. 49, кв. 73",
        sisters: [
            "Алексеев Владимир Дмитриевич",
            "Федоров Владимир Владимирович"
        ],
        brothers: [],
        children: [
            "Смирнов Николай Александрович",
            "Алексеев Николай Дмитриевич"
        ],
        father: "Иванов Владимир Андреевич",
        mother: "Морозов Михаил Михайлович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 3,
        salary: 86844,
        position: "Администратор",
        department: "Маркетинг"
    },
    {
        id: 14,
        full_name: "Алексеев Петр Иванович",
        birthday: "1963-08-13T23:12:14.914Z",
        phone: "+7 (659) 383-42-14",
        email: "kdbgtsra80@yandex.ru",
        address: "г. Казань, ул. Мира, д. 34, кв. 61",
        sisters: [
            "Михайлов Андрей Владимирович",
            "Кузнецов Владимир Сергеевич",
            "Федоров Сергей Артемович"
        ],
        brothers: [
            "Иванов Дмитрий Андреевич",
            "Иванов Дмитрий Михайлович",
            "Федоров Михаил Дмитриевич"
        ],
        children: [
            "Михайлов Петр Александрович",
            "Кузнецов Сергей Сергеевич"
        ],
        father: "Морозов Николай Артемович",
        mother: "Алексеев Сергей Михайлович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 6,
        salary: 8192,
        position: "Администратор",
        department: "Бухгалтерия"
    },
    {
        id: 15,
        full_name: "Михайлов Николай Артемович",
        birthday: "1976-09-16T09:07:12.144Z",
        phone: "+7 (571) 949-95-42",
        email: "rmnltcfo31@google.com",
        address: "г. Омск, ул. Красной Армии, д. 77, кв. 20",
        sisters: [
            "Сидоров Александр Андреевич",
            "Смирнов Владимир Петрович",
            "Сидоров Александр Андреевич"
        ],
        brothers: [
            "Смирнов Сергей Артемович",
            "Петров Владимир Андреевич",
            "Волков Николай Иванович"
        ],
        children: [
            "Петров Петр Петрович",
            "Кузнецов Артем Петрович",
            "Морозов Сергей Владимирович"
        ],
        father: "Федоров Иван Александрович",
        mother: "Иванов Сергей Николаевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 29,
        salary: 59282,
        position: "Менеджер",
        department: "Юридический"
    },
    {
        id: 16,
        full_name: "Михайлов Владимир Александрович",
        birthday: "1997-03-25T10:23:40.868Z",
        phone: "+7 (474) 139-56-75",
        email: "xyhltlrj12@mail.ru",
        address: "г. Казань, ул. Красной Армии, д. 94, кв. 75",
        sisters: [
            "Петров Михаил Дмитриевич",
            "Кузнецов Артем Александрович"
        ],
        brothers: [
            "Кузнецов Дмитрий Иванович"
        ],
        children: [
            "Федоров Николай Михайлович"
        ],
        father: "Сидоров Петр Дмитриевич",
        mother: "Волков Владимир Иванович",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 16,
        salary: 53348,
        position: "Бухгалтер",
        department: "Продажи"
    },
    {
        id: 17,
        full_name: "Смирнов Иван Александрович",
        birthday: "1951-04-07T15:41:56.795Z",
        phone: "+7 (198) 502-5-39",
        email: "swzaqvix8@google.com",
        address: "г. Казань, ул. Советская, д. 34, кв. 96",
        sisters: [
            "Морозов Николай Иванович",
            "Морозов Дмитрий Михайлович"
        ],
        brothers: [
            "Кузнецов Дмитрий Николаевич"
        ],
        children: [
            "Федоров Владимир Петрович",
            "Федоров Петр Николаевич"
        ],
        father: "Михайлов Николай Петрович",
        mother: "Кузнецов Петр Сергеевич",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 9,
        salary: 15431,
        position: "Директор",
        department: "Логистика"
    },
    {
        id: 18,
        full_name: "Иванов Дмитрий Иванович",
        birthday: "1993-12-31T12:19:08.956Z",
        phone: "+7 (171) 403-51-8",
        email: "axfquemg0@yandex.ru",
        address: "г. Ростов-на-Дону, ул. Гагарина, д. 78, кв. 93",
        sisters: [
            "Морозов Артем Петрович"
        ],
        brothers: [
            "Петров Артем Иванович",
            "Федоров Сергей Андреевич"
        ],
        children: [
            "Петров Дмитрий Петрович",
            "Алексеев Владимир Иванович",
            "Волков Дмитрий Андреевич"
        ],
        father: "Морозов Петр Сергеевич",
        mother: "Михайлов Дмитрий Сергеевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 17,
        salary: 27004,
        position: "Консультант",
        department: "Кадры"
    },
    {
        id: 19,
        full_name: "Алексеев Иван Иванович",
        birthday: "1955-06-26T13:17:45.228Z",
        phone: "+7 (236) 396-2-5",
        email: "fpepesrh52@mail.ru",
        address: "г. Казань, ул. Маркса, д. 74, кв. 17",
        sisters: [
            "Смирнов Владимир Александрович",
            "Волков Дмитрий Артемович"
        ],
        brothers: [
            "Волков Иван Андреевич"
        ],
        children: [
            "Кузнецов Сергей Сергеевич",
            "Алексеев Петр Иванович"
        ],
        father: "Волков Петр Сергеевич",
        mother: "Морозов Петр Андреевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 3,
        salary: 10617,
        position: "Менеджер",
        department: "Финансы"
    },
    {
        id: 20,
        full_name: "Петров Андрей Михайлович",
        birthday: "1977-09-23T05:43:38.216Z",
        phone: "+7 (202) 879-4-16",
        email: "nsjqkxmt83@mail.ru",
        address: "г. Самара, ул. Октябрьская, д. 5, кв. 39",
        sisters: [
            "Сидоров Андрей Николаевич",
            "Михайлов Николай Андреевич",
            "Кузнецов Сергей Андреевич"
        ],
        brothers: [],
        children: [
            "Смирнов Александр Николаевич",
            "Кузнецов Сергей Иванович"
        ],
        father: "Сидоров Сергей Владимирович",
        mother: "Волков Артем Андреевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 4,
        salary: 19645,
        position: "Консультант",
        department: "Кадры"
    },
    {
        id: 21,
        full_name: "Смирнов Иван Петрович",
        birthday: "1964-04-23T18:47:59.747Z",
        phone: "+7 (817) 822-29-23",
        email: "eydpqiqw63@mail.ru",
        address: "г. Екатеринбург, ул. Октябрьская, д. 36, кв. 64",
        sisters: [
            "Морозов Михаил Иванович"
        ],
        brothers: [
            "Волков Николай Сергеевич",
            "Кузнецов Петр Артемович",
            "Морозов Петр Андреевич"
        ],
        children: [
            "Алексеев Петр Николаевич",
            "Алексеев Михаил Иванович",
            "Алексеев Михаил Сергеевич"
        ],
        father: "Алексеев Дмитрий Петрович",
        mother: "Алексеев Андрей Михайлович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 22,
        salary: 85767,
        position: "Бухгалтер",
        department: "IT"
    },
    {
        id: 22,
        full_name: "Алексеев Михаил Иванович",
        birthday: "1960-07-26T07:32:42.261Z",
        phone: "+7 (364) 274-77-9",
        email: "osvozcuo22@google.com",
        address: "г. Челябинск, ул. Ленина, д. 54, кв. 28",
        sisters: [
            "Кузнецов Андрей Николаевич",
            "Федоров Петр Дмитриевич",
            "Алексеев Артем Петрович"
        ],
        brothers: [],
        children: [
            "Сидоров Дмитрий Артемович"
        ],
        father: "Михайлов Петр Сергеевич",
        mother: "Федоров Михаил Александрович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 31,
        salary: 69660,
        position: "Специалист",
        department: "Кадры"
    },
    {
        id: 23,
        full_name: "Федоров Андрей Иванович",
        birthday: "1994-03-17T17:52:17.817Z",
        phone: "+7 (941) 271-28-62",
        email: "eukaszgd66@yandex.ru",
        address: "г. Нижний Новгород, ул. Красной Армии, д. 85, кв. 70",
        sisters: [
            "Алексеев Сергей Иванович"
        ],
        brothers: [
            "Кузнецов Иван Николаевич",
            "Алексеев Артем Владимирович"
        ],
        children: [
            "Михайлов Владимир Андреевич",
            "Михайлов Дмитрий Владимирович"
        ],
        father: "Петров Артем Николаевич",
        mother: "Иванов Владимир Владимирович",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 14,
        salary: 37071,
        position: "Разработчик",
        department: "IT"
    },
    {
        id: 24,
        full_name: "Сидоров Михаил Петрович",
        birthday: "1954-05-15T18:19:27.057Z",
        phone: "+7 (53) 240-75-1",
        email: "yqiioxrn82@yandex.ru",
        address: "г. Казань, ул. Кирова, д. 15, кв. 34",
        sisters: [],
        brothers: [
            "Сидоров Михаил Петрович",
            "Смирнов Артем Петрович",
            "Сидоров Николай Андреевич"
        ],
        children: [],
        father: "Михайлов Сергей Дмитриевич",
        mother: "Михайлов Андрей Петрович",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 21,
        salary: 55292,
        position: "Аналитик",
        department: "Финансы"
    },
    {
        id: 25,
        full_name: "Смирнов Петр Петрович",
        birthday: "1960-05-19T06:51:53.739Z",
        phone: "+7 (254) 797-43-5",
        email: "rskpqhnj60@mail.ru",
        address: "г. Москва, ул. Сталина, д. 82, кв. 16",
        sisters: [
            "Иванов Петр Петрович",
            "Алексеев Сергей Владимирович",
            "Федоров Сергей Владимирович"
        ],
        brothers: [
            "Сидоров Михаил Артемович",
            "Иванов Сергей Иванович"
        ],
        children: [
            "Сидоров Николай Владимирович",
            "Федоров Сергей Иванович"
        ],
        father: "Морозов Андрей Иванович",
        mother: "Михайлов Александр Андреевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 15,
        salary: 27834,
        position: "Директор",
        department: "Юридический"
    },
    {
        id: 26,
        full_name: "Михайлов Николай Александрович",
        birthday: "1987-05-20T05:37:23.144Z",
        phone: "+7 (912) 740-56-0",
        email: "itkleauk86@yandex.ru",
        address: "г. Казань, ул. Красной Армии, д. 71, кв. 9",
        sisters: [],
        brothers: [
            "Волков Владимир Александрович",
            "Петров Александр Владимирович",
            "Сидоров Сергей Николаевич"
        ],
        children: [
            "Петров Андрей Артемович",
            "Кузнецов Михаил Петрович"
        ],
        father: "Федоров Владимир Иванович",
        mother: "Петров Александр Сергеевич",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 22,
        salary: 98100,
        position: "Консультант",
        department: "Кадры"
    },
    {
        id: 27,
        full_name: "Кузнецов Николай Артемович",
        birthday: "1973-09-12T01:57:02.271Z",
        phone: "+7 (91) 827-81-45",
        email: "dkfgxlap27@mail.ru",
        address: "г. Казань, ул. Октябрьская, д. 81, кв. 39",
        sisters: [
            "Смирнов Артем Петрович",
            "Сидоров Андрей Александрович",
            "Кузнецов Николай Николаевич"
        ],
        brothers: [
            "Сидоров Петр Петрович",
            "Михайлов Андрей Сергеевич"
        ],
        children: [],
        father: "Смирнов Петр Дмитриевич",
        mother: "Алексеев Артем Артемович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 24,
        salary: 4775,
        position: "Программист",
        department: "IT"
    },
    {
        id: 28,
        full_name: "Федоров Дмитрий Иванович",
        birthday: "1978-03-14T15:43:22.937Z",
        phone: "+7 (620) 793-25-94",
        email: "wjjkqivl69@yandex.ru",
        address: "г. Новосибирск, ул. Маркса, д. 16, кв. 79",
        sisters: [
            "Волков Иван Александрович",
            "Федоров Сергей Артемович",
            "Михайлов Сергей Дмитриевич"
        ],
        brothers: [],
        children: [],
        father: "Волков Петр Артемович",
        mother: "Федоров Артем Иванович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 38,
        salary: 70432,
        position: "Консультант",
        department: "Финансы"
    },
    {
        id: 29,
        full_name: "Волков Иван Петрович",
        birthday: "1972-10-15T07:52:44.031Z",
        phone: "+7 (779) 381-63-67",
        email: "yzlnopdt68@yandex.ru",
        address: "г. Нижний Новгород, ул. Октябрьская, д. 21, кв. 16",
        sisters: [
            "Смирнов Артем Александрович"
        ],
        brothers: [
            "Волков Иван Петрович",
            "Кузнецов Андрей Андреевич",
            "Федоров Михаил Артемович"
        ],
        children: [
            "Алексеев Артем Александрович"
        ],
        father: "Михайлов Михаил Иванович",
        mother: "Волков Иван Александрович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 8,
        salary: 64275,
        position: "Аналитик",
        department: "Маркетинг"
    },
    {
        id: 30,
        full_name: "Петров Андрей Михайлович",
        birthday: "1955-05-07T21:43:03.453Z",
        phone: "+7 (251) 298-24-60",
        email: "tdbuytxq58@yandex.ru",
        address: "г. Самара, ул. Сталина, д. 43, кв. 9",
        sisters: [
            "Алексеев Иван Артемович"
        ],
        brothers: [
            "Михайлов Михаил Сергеевич",
            "Волков Сергей Дмитриевич",
            "Кузнецов Андрей Петрович"
        ],
        children: [],
        father: "Иванов Артем Владимирович",
        mother: "Сидоров Николай Александрович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 16,
        salary: 50190,
        position: "Разработчик",
        department: "Производство"
    },
    {
        id: 31,
        full_name: "Федоров Артем Сергеевич",
        birthday: "1998-04-24T07:35:51.874Z",
        phone: "+7 (323) 354-34-79",
        email: "mhtkurlj60@yandex.ru",
        address: "г. Нижний Новгород, ул. Маркса, д. 66, кв. 30",
        sisters: [
            "Смирнов Петр Иванович",
            "Алексеев Владимир Владимирович",
            "Морозов Михаил Сергеевич"
        ],
        brothers: [
            "Волков Иван Иванович",
            "Смирнов Петр Михайлович",
            "Кузнецов Петр Петрович"
        ],
        children: [
            "Петров Владимир Иванович",
            "Михайлов Сергей Владимирович",
            "Михайлов Сергей Александрович"
        ],
        father: "Федоров Михаил Андреевич",
        mother: "Петров Николай Сергеевич",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 14,
        salary: 3333,
        position: "Бухгалтер",
        department: "IT"
    },
    {
        id: 32,
        full_name: "Сидоров Михаил Дмитриевич",
        birthday: "1982-01-27T21:51:15.562Z",
        phone: "+7 (856) 324-95-47",
        email: "cpdsmzui55@mail.ru",
        address: "г. Москва, ул. Маркса, д. 17, кв. 64",
        sisters: [
            "Волков Николай Михайлович",
            "Петров Михаил Андреевич",
            "Федоров Петр Петрович"
        ],
        brothers: [
            "Алексеев Андрей Михайлович",
            "Иванов Владимир Артемович"
        ],
        children: [
            "Петров Александр Владимирович"
        ],
        father: "Волков Артем Петрович",
        mother: "Смирнов Петр Владимирович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 31,
        salary: 27268,
        position: "Бухгалтер",
        department: "HR"
    },
    {
        id: 33,
        full_name: "Кузнецов Сергей Николаевич",
        birthday: "1986-01-08T20:30:01.447Z",
        phone: "+7 (646) 247-27-87",
        email: "byutuwlq63@google.com",
        address: "г. Новосибирск, ул. Сталина, д. 81, кв. 97",
        sisters: [
            "Михайлов Андрей Александрович",
            "Иванов Сергей Артемович"
        ],
        brothers: [
            "Иванов Владимир Иванович",
            "Морозов Николай Михайлович",
            "Петров Артем Андреевич"
        ],
        children: [],
        father: "Сидоров Александр Дмитриевич",
        mother: "Морозов Петр Александрович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 34,
        salary: 37194,
        position: "Администратор",
        department: "HR"
    },
    {
        id: 34,
        full_name: "Смирнов Андрей Александрович",
        birthday: "1997-10-08T21:58:20.383Z",
        phone: "+7 (525) 973-54-52",
        email: "cifvidqi98@mail.ru",
        address: "г. Казань, ул. Пушкина, д. 82, кв. 16",
        sisters: [
            "Федоров Дмитрий Дмитриевич"
        ],
        brothers: [
            "Волков Николай Петрович"
        ],
        children: [
            "Кузнецов Николай Сергеевич",
            "Волков Петр Николаевич"
        ],
        father: "Петров Владимир Андреевич",
        mother: "Волков Артем Артемович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 5,
        salary: 54889,
        position: "Специалист",
        department: "Продажи"
    },
    {
        id: 35,
        full_name: "Морозов Михаил Иванович",
        birthday: "1993-05-21T10:17:24.050Z",
        phone: "+7 (124) 19-5-88",
        email: "vgayqijn96@google.com",
        address: "г. Самара, ул. Кирова, д. 84, кв. 2",
        sisters: [
            "Морозов Сергей Николаевич"
        ],
        brothers: [
            "Михайлов Дмитрий Петрович",
            "Смирнов Владимир Иванович",
            "Михайлов Николай Михайлович"
        ],
        children: [
            "Петров Иван Владимирович",
            "Смирнов Сергей Артемович"
        ],
        father: "Сидоров Петр Андреевич",
        mother: "Смирнов Андрей Сергеевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 16,
        salary: 4681,
        position: "Инженер",
        department: "Финансы"
    },
    {
        id: 36,
        full_name: "Волков Михаил Николаевич",
        birthday: "1951-02-01T13:09:49.063Z",
        phone: "+7 (232) 393-92-55",
        email: "krjwrnkz11@mail.ru",
        address: "г. Омск, ул. Пушкина, д. 89, кв. 69",
        sisters: [
            "Алексеев Сергей Сергеевич",
            "Михайлов Иван Дмитриевич",
            "Петров Иван Сергеевич"
        ],
        brothers: [],
        children: [
            "Морозов Иван Сергеевич"
        ],
        father: "Кузнецов Михаил Александрович",
        mother: "Петров Иван Артемович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 23,
        salary: 82686,
        position: "Специалист",
        department: "Бухгалтерия"
    },
    {
        id: 37,
        full_name: "Федоров Сергей Александрович",
        birthday: "1971-10-30T22:46:01.902Z",
        phone: "+7 (565) 278-58-96",
        email: "yslysulu71@google.com",
        address: "г. Екатеринбург, ул. Кирова, д. 81, кв. 87",
        sisters: [],
        brothers: [
            "Кузнецов Иван Дмитриевич",
            "Сидоров Дмитрий Иванович",
            "Михайлов Александр Андреевич"
        ],
        children: [
            "Смирнов Андрей Владимирович"
        ],
        father: "Смирнов Андрей Сергеевич",
        mother: "Петров Петр Владимирович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 19,
        salary: 50507,
        position: "Специалист",
        department: "Кадры"
    },
    {
        id: 38,
        full_name: "Кузнецов Михаил Александрович",
        birthday: "1950-09-27T07:30:58.695Z",
        phone: "+7 (672) 474-41-99",
        email: "diqihkyj3@google.com",
        address: "г. Ростов-на-Дону, ул. Ленина, д. 4, кв. 49",
        sisters: [
            "Кузнецов Иван Артемович",
            "Кузнецов Сергей Иванович",
            "Смирнов Николай Артемович"
        ],
        brothers: [
            "Михайлов Андрей Иванович",
            "Морозов Владимир Артемович",
            "Алексеев Андрей Дмитриевич"
        ],
        children: [],
        father: "Алексеев Иван Андреевич",
        mother: "Михайлов Александр Сергеевич",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 22,
        salary: 3543,
        position: "Администратор",
        department: "Продажи"
    },
    {
        id: 39,
        full_name: "Михайлов Артем Михайлович",
        birthday: "1975-09-17T15:51:14.023Z",
        phone: "+7 (199) 282-99-92",
        email: "dxleywea9@yandex.ru",
        address: "г. Нижний Новгород, ул. Мира, д. 57, кв. 47",
        sisters: [
            "Смирнов Петр Владимирович",
            "Иванов Владимир Андреевич"
        ],
        brothers: [
            "Смирнов Михаил Николаевич",
            "Федоров Михаил Владимирович",
            "Михайлов Сергей Сергеевич"
        ],
        children: [
            "Алексеев Сергей Андреевич"
        ],
        father: "Федоров Иван Петрович",
        mother: "Алексеев Владимир Николаевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 18,
        salary: 31180,
        position: "Аналитик",
        department: "Юридический"
    },
    {
        id: 40,
        full_name: "Морозов Александр Михайлович",
        birthday: "1973-04-29T04:11:26.502Z",
        phone: "+7 (907) 804-30-41",
        email: "wsbdtrnm76@google.com",
        address: "г. Москва, ул. Советская, д. 77, кв. 96",
        sisters: [
            "Волков Петр Сергеевич",
            "Кузнецов Николай Андреевич"
        ],
        brothers: [],
        children: [],
        father: "Иванов Андрей Михайлович",
        mother: "Петров Николай Андреевич",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 0,
        salary: 76743,
        position: "Бухгалтер",
        department: "Бухгалтерия"
    },
    {
        id: 41,
        full_name: "Федоров Иван Дмитриевич",
        birthday: "1994-06-01T05:07:07.615Z",
        phone: "+7 (274) 598-95-36",
        email: "bqzfqumd8@google.com",
        address: "г. Нижний Новгород, ул. Октябрьская, д. 82, кв. 9",
        sisters: [
            "Алексеев Михаил Владимирович"
        ],
        brothers: [],
        children: [
            "Петров Артем Петрович"
        ],
        father: "Морозов Николай Николаевич",
        mother: "Смирнов Николай Андреевич",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 12,
        salary: 4186,
        position: "Аналитик",
        department: "Бухгалтерия"
    },
    {
        id: 42,
        full_name: "Волков Артем Александрович",
        birthday: "1974-02-16T05:04:05.679Z",
        phone: "+7 (217) 842-2-6",
        email: "xotierbt83@google.com",
        address: "г. Екатеринбург, ул. Ленина, д. 71, кв. 2",
        sisters: [],
        brothers: [
            "Смирнов Андрей Артемович",
            "Федоров Сергей Михайлович"
        ],
        children: [
            "Смирнов Петр Дмитриевич",
            "Иванов Андрей Александрович"
        ],
        father: "Волков Иван Михайлович",
        mother: "Кузнецов Александр Сергеевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 20,
        salary: 69289,
        position: "Разработчик",
        department: "Кадры"
    },
    {
        id: 43,
        full_name: "Михайлов Андрей Иванович",
        birthday: "1979-03-11T18:24:40.229Z",
        phone: "+7 (74) 672-67-53",
        email: "kcafhpkw65@google.com",
        address: "г. Новосибирск, ул. Октябрьская, д. 29, кв. 84",
        sisters: [
            "Алексеев Андрей Сергеевич"
        ],
        brothers: [
            "Кузнецов Андрей Александрович"
        ],
        children: [],
        father: "Смирнов Сергей Николаевич",
        mother: "Алексеев Андрей Петрович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 38,
        salary: 36663,
        position: "Специалист",
        department: "Производство"
    },
    {
        id: 44,
        full_name: "Федоров Николай Сергеевич",
        birthday: "1950-10-01T19:43:10.688Z",
        phone: "+7 (985) 115-12-33",
        email: "edhevydz95@google.com",
        address: "г. Новосибирск, ул. Октябрьская, д. 55, кв. 32",
        sisters: [
            "Иванов Владимир Николаевич",
            "Михайлов Дмитрий Михайлович"
        ],
        brothers: [
            "Федоров Владимир Иванович",
            "Смирнов Дмитрий Иванович",
            "Иванов Александр Андреевич"
        ],
        children: [
            "Петров Сергей Иванович",
            "Морозов Петр Иванович",
            "Алексеев Дмитрий Александрович"
        ],
        father: "Алексеев Иван Михайлович",
        mother: "Федоров Александр Михайлович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 28,
        salary: 83403,
        position: "Программист",
        department: "Продажи"
    },
    {
        id: 45,
        full_name: "Волков Андрей Сергеевич",
        birthday: "1981-05-10T20:29:12.712Z",
        phone: "+7 (110) 141-91-14",
        email: "lecntwjx11@yandex.ru",
        address: "г. Москва, ул. Ленина, д. 77, кв. 27",
        sisters: [
            "Иванов Сергей Петрович"
        ],
        brothers: [
            "Волков Артем Сергеевич",
            "Морозов Дмитрий Артемович"
        ],
        children: [
            "Волков Андрей Андреевич"
        ],
        father: "Морозов Сергей Михайлович",
        mother: "Смирнов Артем Сергеевич",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 27,
        salary: 93371,
        position: "Бухгалтер",
        department: "Юридический"
    },
    {
        id: 46,
        full_name: "Сидоров Артем Владимирович",
        birthday: "1952-12-08T10:55:55.283Z",
        phone: "+7 (567) 832-99-15",
        email: "ddbiqogj4@mail.ru",
        address: "г. Нижний Новгород, ул. Мира, д. 26, кв. 87",
        sisters: [
            "Федоров Андрей Александрович",
            "Михайлов Николай Артемович",
            "Иванов Александр Андреевич"
        ],
        brothers: [
            "Смирнов Петр Петрович",
            "Морозов Артем Николаевич",
            "Сидоров Андрей Михайлович"
        ],
        children: [],
        father: "Петров Дмитрий Михайлович",
        mother: "Морозов Сергей Андреевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 28,
        salary: 21579,
        position: "Менеджер",
        department: "HR"
    },
    {
        id: 47,
        full_name: "Алексеев Иван Иванович",
        birthday: "1999-05-14T13:29:25.340Z",
        phone: "+7 (945) 16-82-13",
        email: "upgxcwux2@google.com",
        address: "г. Ростов-на-Дону, ул. Маркса, д. 79, кв. 8",
        sisters: [
            "Сидоров Дмитрий Александрович",
            "Кузнецов Петр Николаевич",
            "Смирнов Андрей Михайлович"
        ],
        brothers: [],
        children: [
            "Смирнов Николай Александрович",
            "Михайлов Андрей Петрович"
        ],
        father: "Сидоров Николай Андреевич",
        mother: "Федоров Андрей Петрович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 17,
        salary: 16861,
        position: "Разработчик",
        department: "Маркетинг"
    },
    {
        id: 48,
        full_name: "Михайлов Петр Андреевич",
        birthday: "1980-04-17T09:19:09.553Z",
        phone: "+7 (705) 217-19-78",
        email: "yigancar55@mail.ru",
        address: "г. Омск, ул. Советская, д. 54, кв. 4",
        sisters: [
            "Михайлов Иван Николаевич"
        ],
        brothers: [
            "Михайлов Александр Михайлович",
            "Алексеев Дмитрий Николаевич"
        ],
        children: [
            "Смирнов Сергей Андреевич",
            "Кузнецов Александр Андреевич",
            "Петров Сергей Дмитриевич"
        ],
        father: "Морозов Дмитрий Дмитриевич",
        mother: "Смирнов Николай Владимирович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 30,
        salary: 57073,
        position: "Аналитик",
        department: "Бухгалтерия"
    },
    {
        id: 49,
        full_name: "Михайлов Дмитрий Николаевич",
        birthday: "1969-11-19T11:38:03.133Z",
        phone: "+7 (951) 804-70-30",
        email: "kpdnuqin93@google.com",
        address: "г. Екатеринбург, ул. Октябрьская, д. 33, кв. 69",
        sisters: [],
        brothers: [
            "Кузнецов Александр Владимирович"
        ],
        children: [
            "Михайлов Петр Иванович",
            "Михайлов Андрей Александрович",
            "Морозов Александр Николаевич"
        ],
        father: "Смирнов Александр Андреевич",
        mother: "Алексеев Николай Александрович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 12,
        salary: 63915,
        position: "Менеджер",
        department: "Юридический"
    },
    {
        id: 50,
        full_name: "Петров Михаил Сергеевич",
        birthday: "1976-05-02T13:08:59.004Z",
        phone: "+7 (79) 487-26-4",
        email: "xgvlqqut17@yandex.ru",
        address: "г. Санкт-Петербург, ул. Гагарина, д. 30, кв. 97",
        sisters: [
            "Волков Владимир Петрович"
        ],
        brothers: [
            "Кузнецов Владимир Михайлович",
            "Алексеев Андрей Владимирович"
        ],
        children: [
            "Иванов Николай Петрович",
            "Морозов Николай Александрович",
            "Морозов Николай Владимирович"
        ],
        father: "Федоров Иван Николаевич",
        mother: "Сидоров Иван Александрович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 8,
        salary: 23982,
        position: "Администратор",
        department: "Логистика"
    },
    {
        id: 51,
        full_name: "Федоров Александр Артемович",
        birthday: "1966-10-01T19:33:36.629Z",
        phone: "+7 (841) 32-63-27",
        email: "lwbzknlk38@google.com",
        address: "г. Омск, ул. Кирова, д. 40, кв. 59",
        sisters: [
            "Петров Иван Петрович",
            "Петров Александр Дмитриевич"
        ],
        brothers: [
            "Волков Дмитрий Иванович"
        ],
        children: [
            "Сидоров Петр Артемович",
            "Михайлов Артем Александрович",
            "Морозов Артем Николаевич"
        ],
        father: "Сидоров Иван Александрович",
        mother: "Волков Артем Дмитриевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 13,
        salary: 70801,
        position: "Администратор",
        department: "IT"
    },
    {
        id: 52,
        full_name: "Морозов Дмитрий Михайлович",
        birthday: "1953-10-29T00:57:22.972Z",
        phone: "+7 (666) 418-87-79",
        email: "nctrkemp45@mail.ru",
        address: "г. Санкт-Петербург, ул. Маркса, д. 99, кв. 96",
        sisters: [],
        brothers: [
            "Смирнов Сергей Сергеевич"
        ],
        children: [],
        father: "Федоров Николай Петрович",
        mother: "Смирнов Владимир Александрович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 19,
        salary: 17918,
        position: "Консультант",
        department: "IT"
    },
    {
        id: 53,
        full_name: "Кузнецов Владимир Николаевич",
        birthday: "1954-12-04T19:11:48.960Z",
        phone: "+7 (898) 471-42-89",
        email: "mmrkavmn81@yandex.ru",
        address: "г. Самара, ул. Сталина, д. 70, кв. 50",
        sisters: [
            "Иванов Петр Артемович",
            "Михайлов Владимир Сергеевич"
        ],
        brothers: [
            "Волков Артем Николаевич"
        ],
        children: [
            "Кузнецов Иван Николаевич",
            "Смирнов Дмитрий Николаевич"
        ],
        father: "Петров Михаил Дмитриевич",
        mother: "Кузнецов Дмитрий Владимирович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 12,
        salary: 18934,
        position: "Инженер",
        department: "HR"
    },
    {
        id: 54,
        full_name: "Волков Николай Николаевич",
        birthday: "1967-06-26T15:58:42.246Z",
        phone: "+7 (453) 139-38-49",
        email: "zwookhia98@google.com",
        address: "г. Москва, ул. Гагарина, д. 96, кв. 70",
        sisters: [
            "Сидоров Иван Петрович",
            "Морозов Петр Андреевич",
            "Волков Иван Сергеевич"
        ],
        brothers: [
            "Алексеев Владимир Владимирович",
            "Сидоров Сергей Михайлович"
        ],
        children: [],
        father: "Морозов Михаил Владимирович",
        mother: "Иванов Владимир Дмитриевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 30,
        salary: 3682,
        position: "Разработчик",
        department: "Логистика"
    },
    {
        id: 55,
        full_name: "Волков Александр Петрович",
        birthday: "1960-06-07T03:42:17.784Z",
        phone: "+7 (906) 17-95-39",
        email: "yaucbggt56@mail.ru",
        address: "г. Новосибирск, ул. Кирова, д. 52, кв. 86",
        sisters: [
            "Иванов Артем Николаевич",
            "Алексеев Сергей Иванович",
            "Петров Артем Александрович"
        ],
        brothers: [],
        children: [
            "Федоров Андрей Сергеевич",
            "Иванов Иван Иванович",
            "Смирнов Александр Сергеевич"
        ],
        father: "Сидоров Михаил Андреевич",
        mother: "Иванов Дмитрий Петрович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 2,
        salary: 11522,
        position: "Менеджер",
        department: "IT"
    },
    {
        id: 56,
        full_name: "Петров Артем Иванович",
        birthday: "1964-12-05T03:59:35.656Z",
        phone: "+7 (466) 153-90-63",
        email: "wpgqopio47@google.com",
        address: "г. Казань, ул. Октябрьская, д. 47, кв. 21",
        sisters: [],
        brothers: [
            "Кузнецов Андрей Владимирович",
            "Алексеев Петр Сергеевич",
            "Сидоров Артем Артемович"
        ],
        children: [],
        father: "Иванов Андрей Сергеевич",
        mother: "Морозов Иван Артемович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 33,
        salary: 3542,
        position: "Консультант",
        department: "Производство"
    },
    {
        id: 57,
        full_name: "Волков Николай Артемович",
        birthday: "1977-08-14T02:02:03.275Z",
        phone: "+7 (422) 556-31-80",
        email: "lrxmxxgy80@yandex.ru",
        address: "г. Ростов-на-Дону, ул. Мира, д. 33, кв. 0",
        sisters: [
            "Михайлов Михаил Иванович",
            "Иванов Сергей Александрович",
            "Петров Михаил Иванович"
        ],
        brothers: [
            "Волков Николай Андреевич",
            "Иванов Сергей Сергеевич"
        ],
        children: [],
        father: "Петров Александр Сергеевич",
        mother: "Волков Андрей Владимирович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 24,
        salary: 89799,
        position: "Инженер",
        department: "HR"
    },
    {
        id: 58,
        full_name: "Смирнов Андрей Петрович",
        birthday: "1988-08-19T16:21:19.046Z",
        phone: "+7 (566) 921-31-4",
        email: "mbdrywbo87@yandex.ru",
        address: "г. Казань, ул. Советская, д. 4, кв. 60",
        sisters: [
            "Алексеев Петр Михайлович",
            "Кузнецов Николай Артемович"
        ],
        brothers: [
            "Федоров Сергей Николаевич"
        ],
        children: [],
        father: "Кузнецов Сергей Михайлович",
        mother: "Смирнов Михаил Сергеевич",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 5,
        salary: 83550,
        position: "Бухгалтер",
        department: "Юридический"
    },
    {
        id: 59,
        full_name: "Федоров Владимир Михайлович",
        birthday: "1954-10-05T00:48:31.684Z",
        phone: "+7 (892) 916-2-77",
        email: "kvbwohwq19@mail.ru",
        address: "г. Омск, ул. Ленина, д. 43, кв. 33",
        sisters: [],
        brothers: [
            "Алексеев Михаил Иванович"
        ],
        children: [
            "Волков Владимир Сергеевич",
            "Федоров Николай Сергеевич",
            "Волков Андрей Владимирович"
        ],
        father: "Сидоров Николай Николаевич",
        mother: "Петров Артем Иванович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 2,
        salary: 61564,
        position: "Консультант",
        department: "Маркетинг"
    },
    {
        id: 60,
        full_name: "Морозов Владимир Михайлович",
        birthday: "1961-03-10T08:09:50.459Z",
        phone: "+7 (640) 404-18-55",
        email: "diopuwul67@google.com",
        address: "г. Омск, ул. Октябрьская, д. 28, кв. 46",
        sisters: [
            "Петров Михаил Иванович",
            "Иванов Михаил Андреевич"
        ],
        brothers: [
            "Алексеев Сергей Владимирович",
            "Михайлов Андрей Артемович"
        ],
        children: [
            "Федоров Андрей Михайлович"
        ],
        father: "Иванов Николай Михайлович",
        mother: "Иванов Сергей Петрович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 6,
        salary: 74662,
        position: "Специалист",
        department: "Бухгалтерия"
    },
    {
        id: 61,
        full_name: "Морозов Иван Андреевич",
        birthday: "1977-09-10T19:06:17.190Z",
        phone: "+7 (489) 440-72-65",
        email: "ycxmsfuu50@yandex.ru",
        address: "г. Екатеринбург, ул. Советская, д. 49, кв. 93",
        sisters: [
            "Иванов Петр Дмитриевич",
            "Кузнецов Дмитрий Михайлович"
        ],
        brothers: [
            "Петров Николай Дмитриевич"
        ],
        children: [
            "Петров Дмитрий Иванович"
        ],
        father: "Федоров Андрей Андреевич",
        mother: "Кузнецов Петр Дмитриевич",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 26,
        salary: 63734,
        position: "Консультант",
        department: "Бухгалтерия"
    },
    {
        id: 62,
        full_name: "Кузнецов Николай Владимирович",
        birthday: "1985-11-22T04:57:41.891Z",
        phone: "+7 (410) 207-7-70",
        email: "vkurzohw11@mail.ru",
        address: "г. Ростов-на-Дону, ул. Сталина, д. 88, кв. 52",
        sisters: [
            "Морозов Михаил Артемович",
            "Морозов Михаил Александрович"
        ],
        brothers: [
            "Морозов Артем Петрович"
        ],
        children: [],
        father: "Сидоров Петр Иванович",
        mother: "Волков Артем Артемович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 39,
        salary: 4836,
        position: "Директор",
        department: "Логистика"
    },
    {
        id: 63,
        full_name: "Сидоров Николай Владимирович",
        birthday: "1980-04-05T06:54:20.147Z",
        phone: "+7 (801) 209-70-89",
        email: "pnizxrlr39@google.com",
        address: "г. Москва, ул. Ленина, д. 10, кв. 16",
        sisters: [],
        brothers: [],
        children: [
            "Михайлов Сергей Дмитриевич",
            "Петров Михаил Артемович",
            "Кузнецов Михаил Артемович"
        ],
        father: "Иванов Дмитрий Андреевич",
        mother: "Кузнецов Иван Владимирович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 21,
        salary: 13160,
        position: "Разработчик",
        department: "Кадры"
    },
    {
        id: 64,
        full_name: "Михайлов Сергей Николаевич",
        birthday: "1993-06-25T13:24:21.860Z",
        phone: "+7 (743) 123-28-5",
        email: "yfjfbvwv19@google.com",
        address: "г. Самара, ул. Октябрьская, д. 29, кв. 79",
        sisters: [
            "Петров Сергей Николаевич"
        ],
        brothers: [
            "Волков Дмитрий Владимирович",
            "Федоров Петр Петрович"
        ],
        children: [
            "Волков Андрей Артемович",
            "Волков Александр Михайлович"
        ],
        father: "Кузнецов Петр Владимирович",
        mother: "Смирнов Артем Дмитриевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 9,
        salary: 59451,
        position: "Специалист",
        department: "Логистика"
    },
    {
        id: 65,
        full_name: "Петров Александр Петрович",
        birthday: "1957-05-30T03:42:23.122Z",
        phone: "+7 (481) 783-8-18",
        email: "apcjtjxb38@google.com",
        address: "г. Москва, ул. Кирова, д. 55, кв. 42",
        sisters: [
            "Морозов Александр Иванович",
            "Волков Михаил Михайлович",
            "Морозов Владимир Михайлович"
        ],
        brothers: [
            "Смирнов Михаил Петрович",
            "Михайлов Михаил Александрович"
        ],
        children: [
            "Федоров Николай Иванович"
        ],
        father: "Кузнецов Петр Сергеевич",
        mother: "Михайлов Андрей Сергеевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 20,
        salary: 8267,
        position: "Администратор",
        department: "IT"
    },
    {
        id: 66,
        full_name: "Кузнецов Артем Николаевич",
        birthday: "1961-06-28T06:25:09.991Z",
        phone: "+7 (226) 364-55-65",
        email: "kgwyithd13@mail.ru",
        address: "г. Самара, ул. Маркса, д. 32, кв. 79",
        sisters: [
            "Сидоров Андрей Андреевич",
            "Михайлов Артем Иванович",
            "Иванов Дмитрий Андреевич"
        ],
        brothers: [
            "Смирнов Иван Дмитриевич",
            "Петров Владимир Михайлович"
        ],
        children: [
            "Волков Сергей Петрович",
            "Михайлов Иван Владимирович",
            "Михайлов Сергей Сергеевич"
        ],
        father: "Михайлов Дмитрий Петрович",
        mother: "Иванов Сергей Сергеевич",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 6,
        salary: 12610,
        position: "Аналитик",
        department: "Продажи"
    },
    {
        id: 67,
        full_name: "Федоров Михаил Николаевич",
        birthday: "1990-09-26T21:51:01.643Z",
        phone: "+7 (184) 822-13-7",
        email: "cakjspxw82@yandex.ru",
        address: "г. Нижний Новгород, ул. Сталина, д. 76, кв. 73",
        sisters: [],
        brothers: [
            "Федоров Иван Михайлович",
            "Алексеев Михаил Михайлович",
            "Иванов Андрей Иванович"
        ],
        children: [
            "Алексеев Николай Иванович"
        ],
        father: "Смирнов Сергей Артемович",
        mother: "Волков Андрей Николаевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 19,
        salary: 22208,
        position: "Менеджер",
        department: "Производство"
    },
    {
        id: 68,
        full_name: "Волков Артем Артемович",
        birthday: "1967-10-10T13:03:27.021Z",
        phone: "+7 (720) 857-68-58",
        email: "txihvgee84@google.com",
        address: "г. Санкт-Петербург, ул. Пушкина, д. 52, кв. 82",
        sisters: [
            "Смирнов Александр Сергеевич"
        ],
        brothers: [
            "Морозов Владимир Иванович",
            "Морозов Андрей Владимирович",
            "Алексеев Андрей Николаевич"
        ],
        children: [
            "Кузнецов Владимир Андреевич",
            "Волков Иван Александрович"
        ],
        father: "Михайлов Николай Дмитриевич",
        mother: "Смирнов Михаил Михайлович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 20,
        salary: 84988,
        position: "Разработчик",
        department: "Бухгалтерия"
    },
    {
        id: 69,
        full_name: "Иванов Артем Николаевич",
        birthday: "1953-10-24T22:08:41.397Z",
        phone: "+7 (781) 924-87-39",
        email: "hwyawkax53@yandex.ru",
        address: "г. Ростов-на-Дону, ул. Октябрьская, д. 21, кв. 50",
        sisters: [
            "Волков Николай Андреевич",
            "Сидоров Дмитрий Артемович"
        ],
        brothers: [
            "Морозов Иван Артемович"
        ],
        children: [
            "Михайлов Дмитрий Михайлович",
            "Алексеев Дмитрий Дмитриевич"
        ],
        father: "Кузнецов Иван Михайлович",
        mother: "Петров Петр Михайлович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 22,
        salary: 7522,
        position: "Разработчик",
        department: "Юридический"
    },
    {
        id: 70,
        full_name: "Кузнецов Петр Иванович",
        birthday: "1990-08-19T10:02:44.177Z",
        phone: "+7 (543) 90-1-37",
        email: "dhhtfnyk24@google.com",
        address: "г. Ростов-на-Дону, ул. Пушкина, д. 52, кв. 19",
        sisters: [],
        brothers: [
            "Михайлов Петр Александрович",
            "Михайлов Дмитрий Александрович",
            "Морозов Сергей Артемович"
        ],
        children: [],
        father: "Волков Николай Владимирович",
        mother: "Кузнецов Сергей Владимирович",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 4,
        salary: 52746,
        position: "Аналитик",
        department: "IT"
    },
    {
        id: 71,
        full_name: "Кузнецов Дмитрий Петрович",
        birthday: "1957-01-26T13:59:22.202Z",
        phone: "+7 (604) 450-77-11",
        email: "mbnkvddd28@yandex.ru",
        address: "г. Омск, ул. Советская, д. 34, кв. 0",
        sisters: [
            "Петров Николай Александрович",
            "Михайлов Владимир Иванович",
            "Морозов Владимир Петрович"
        ],
        brothers: [],
        children: [],
        father: "Сидоров Артем Артемович",
        mother: "Кузнецов Андрей Владимирович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 3,
        salary: 38856,
        position: "Бухгалтер",
        department: "Кадры"
    },
    {
        id: 72,
        full_name: "Кузнецов Александр Николаевич",
        birthday: "1974-09-06T07:06:35.204Z",
        phone: "+7 (788) 251-36-84",
        email: "xzsnhclw7@yandex.ru",
        address: "г. Екатеринбург, ул. Октябрьская, д. 61, кв. 17",
        sisters: [
            "Михайлов Николай Владимирович"
        ],
        brothers: [
            "Кузнецов Иван Александрович",
            "Иванов Николай Дмитриевич"
        ],
        children: [],
        father: "Волков Иван Михайлович",
        mother: "Кузнецов Иван Александрович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 32,
        salary: 21700,
        position: "Инженер",
        department: "Маркетинг"
    },
    {
        id: 73,
        full_name: "Федоров Иван Артемович",
        birthday: "1986-09-16T11:23:51.276Z",
        phone: "+7 (327) 509-51-32",
        email: "lhubjxod36@yandex.ru",
        address: "г. Челябинск, ул. Кирова, д. 38, кв. 8",
        sisters: [],
        brothers: [
            "Смирнов Владимир Артемович",
            "Федоров Владимир Михайлович"
        ],
        children: [
            "Петров Михаил Иванович",
            "Смирнов Артем Сергеевич"
        ],
        father: "Петров Михаил Владимирович",
        mother: "Петров Артем Николаевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 14,
        salary: 15016,
        position: "Программист",
        department: "Производство"
    },
    {
        id: 74,
        full_name: "Смирнов Михаил Николаевич",
        birthday: "1995-09-24T19:19:38.500Z",
        phone: "+7 (639) 160-26-27",
        email: "nhmdepvz65@mail.ru",
        address: "г. Екатеринбург, ул. Мира, д. 18, кв. 41",
        sisters: [],
        brothers: [
            "Петров Андрей Иванович",
            "Алексеев Дмитрий Дмитриевич"
        ],
        children: [
            "Морозов Владимир Дмитриевич",
            "Волков Андрей Дмитриевич"
        ],
        father: "Сидоров Николай Дмитриевич",
        mother: "Сидоров Артем Дмитриевич",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 20,
        salary: 95187,
        position: "Консультант",
        department: "HR"
    },
    {
        id: 75,
        full_name: "Волков Андрей Сергеевич",
        birthday: "1988-12-03T18:46:36.672Z",
        phone: "+7 (466) 965-98-82",
        email: "zoczddnt31@google.com",
        address: "г. Нижний Новгород, ул. Красной Армии, д. 48, кв. 35",
        sisters: [
            "Кузнецов Михаил Михайлович"
        ],
        brothers: [
            "Михайлов Александр Сергеевич",
            "Сидоров Михаил Михайлович",
            "Петров Артем Дмитриевич"
        ],
        children: [
            "Алексеев Андрей Александрович",
            "Федоров Петр Дмитриевич",
            "Сидоров Николай Михайлович"
        ],
        father: "Федоров Петр Петрович",
        mother: "Иванов Николай Михайлович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 35,
        salary: 18332,
        position: "Консультант",
        department: "Юридический"
    },
    {
        id: 76,
        full_name: "Алексеев Сергей Николаевич",
        birthday: "1975-10-10T15:33:44.115Z",
        phone: "+7 (412) 830-18-3",
        email: "gmpvsibd12@mail.ru",
        address: "г. Челябинск, ул. Советская, д. 9, кв. 49",
        sisters: [
            "Волков Иван Михайлович",
            "Петров Михаил Петрович"
        ],
        brothers: [
            "Волков Петр Андреевич",
            "Волков Николай Дмитриевич",
            "Морозов Александр Владимирович"
        ],
        children: [
            "Сидоров Михаил Петрович",
            "Смирнов Николай Иванович",
            "Волков Петр Владимирович"
        ],
        father: "Иванов Артем Дмитриевич",
        mother: "Петров Николай Николаевич",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 15,
        salary: 73835,
        position: "Консультант",
        department: "Логистика"
    },
    {
        id: 77,
        full_name: "Волков Владимир Дмитриевич",
        birthday: "1956-07-31T05:51:27.276Z",
        phone: "+7 (419) 823-52-10",
        email: "xclysenx11@google.com",
        address: "г. Ростов-на-Дону, ул. Ленина, д. 0, кв. 96",
        sisters: [
            "Кузнецов Сергей Дмитриевич",
            "Иванов Михаил Иванович",
            "Морозов Артем Артемович"
        ],
        brothers: [
            "Иванов Иван Артемович",
            "Михайлов Дмитрий Николаевич"
        ],
        children: [
            "Кузнецов Сергей Михайлович",
            "Морозов Дмитрий Андреевич"
        ],
        father: "Иванов Артем Артемович",
        mother: "Кузнецов Артем Михайлович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 37,
        salary: 55804,
        position: "Программист",
        department: "HR"
    },
    {
        id: 78,
        full_name: "Кузнецов Владимир Александрович",
        birthday: "1963-10-30T16:47:34.270Z",
        phone: "+7 (279) 224-13-10",
        email: "vrjojfhl76@google.com",
        address: "г. Самара, ул. Мира, д. 92, кв. 25",
        sisters: [
            "Кузнецов Иван Александрович",
            "Петров Иван Дмитриевич",
            "Алексеев Михаил Николаевич"
        ],
        brothers: [],
        children: [
            "Волков Владимир Михайлович",
            "Кузнецов Артем Сергеевич"
        ],
        father: "Смирнов Михаил Сергеевич",
        mother: "Сидоров Сергей Александрович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 4,
        salary: 56726,
        position: "Аналитик",
        department: "IT"
    },
    {
        id: 79,
        full_name: "Морозов Иван Михайлович",
        birthday: "1951-01-07T01:47:05.620Z",
        phone: "+7 (72) 401-14-45",
        email: "qdknddeh36@mail.ru",
        address: "г. Челябинск, ул. Мира, д. 22, кв. 42",
        sisters: [],
        brothers: [
            "Алексеев Александр Андреевич",
            "Волков Петр Иванович"
        ],
        children: [
            "Федоров Иван Петрович",
            "Иванов Артем Иванович"
        ],
        father: "Волков Николай Сергеевич",
        mother: "Морозов Андрей Иванович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 31,
        salary: 96687,
        position: "Администратор",
        department: "HR"
    },
    {
        id: 80,
        full_name: "Смирнов Петр Андреевич",
        birthday: "1985-12-08T03:18:10.798Z",
        phone: "+7 (713) 232-59-50",
        email: "zbubaiwo47@yandex.ru",
        address: "г. Новосибирск, ул. Маркса, д. 74, кв. 7",
        sisters: [],
        brothers: [
            "Волков Александр Андреевич"
        ],
        children: [
            "Волков Сергей Иванович",
            "Петров Иван Петрович"
        ],
        father: "Морозов Дмитрий Александрович",
        mother: "Кузнецов Иван Иванович",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 23,
        salary: 56529,
        position: "Инженер",
        department: "Маркетинг"
    },
    {
        id: 81,
        full_name: "Петров Сергей Петрович",
        birthday: "1993-05-12T20:23:35.199Z",
        phone: "+7 (324) 329-87-27",
        email: "hhtmtkxy86@yandex.ru",
        address: "г. Казань, ул. Мира, д. 61, кв. 56",
        sisters: [
            "Смирнов Александр Иванович"
        ],
        brothers: [
            "Морозов Сергей Андреевич"
        ],
        children: [
            "Иванов Александр Александрович"
        ],
        father: "Морозов Иван Дмитриевич",
        mother: "Алексеев Андрей Николаевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 10,
        salary: 69913,
        position: "Программист",
        department: "Маркетинг"
    },
    {
        id: 82,
        full_name: "Федоров Артем Сергеевич",
        birthday: "1966-06-07T15:27:39.501Z",
        phone: "+7 (911) 6-64-61",
        email: "tycrrybe8@google.com",
        address: "г. Новосибирск, ул. Пушкина, д. 49, кв. 36",
        sisters: [],
        brothers: [
            "Петров Петр Николаевич",
            "Кузнецов Сергей Дмитриевич"
        ],
        children: [],
        father: "Морозов Сергей Николаевич",
        mother: "Алексеев Петр Дмитриевич",
        maritalStatus: "не женат",
        education: "Высшее",
        workExperience: 12,
        salary: 73711,
        position: "Консультант",
        department: "HR"
    },
    {
        id: 83,
        full_name: "Иванов Иван Иванович",
        birthday: "1974-06-18T00:39:04.436Z",
        phone: "+7 (823) 57-61-92",
        email: "ufvjdftg73@yandex.ru",
        address: "г. Казань, ул. Пушкина, д. 85, кв. 28",
        sisters: [
            "Михайлов Александр Иванович"
        ],
        brothers: [
            "Кузнецов Сергей Дмитриевич",
            "Сидоров Владимир Иванович",
            "Михайлов Петр Дмитриевич"
        ],
        children: [],
        father: "Смирнов Сергей Артемович",
        mother: "Смирнов Сергей Михайлович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 29,
        salary: 3668,
        position: "Администратор",
        department: "Кадры"
    },
    {
        id: 84,
        full_name: "Иванов Петр Иванович",
        birthday: "1957-08-05T17:12:52.190Z",
        phone: "+7 (410) 618-66-89",
        email: "ywrjssbr59@yandex.ru",
        address: "г. Омск, ул. Сталина, д. 58, кв. 24",
        sisters: [
            "Морозов Александр Сергеевич",
            "Петров Сергей Дмитриевич",
            "Кузнецов Николай Андреевич"
        ],
        brothers: [
            "Федоров Артем Андреевич",
            "Морозов Петр Александрович"
        ],
        children: [],
        father: "Волков Александр Андреевич",
        mother: "Федоров Артем Дмитриевич",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 32,
        salary: 17490,
        position: "Консультант",
        department: "IT"
    },
    {
        id: 85,
        full_name: "Иванов Андрей Сергеевич",
        birthday: "1990-12-12T13:20:48.878Z",
        phone: "+7 (724) 489-30-15",
        email: "wxihidzg77@mail.ru",
        address: "г. Ростов-на-Дону, ул. Маркса, д. 25, кв. 42",
        sisters: [
            "Алексеев Николай Сергеевич"
        ],
        brothers: [
            "Кузнецов Дмитрий Петрович",
            "Сидоров Андрей Сергеевич"
        ],
        children: [],
        father: "Волков Иван Артемович",
        mother: "Михайлов Иван Николаевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 35,
        salary: 24285,
        position: "Специалист",
        department: "Финансы"
    },
    {
        id: 86,
        full_name: "Смирнов Артем Иванович",
        birthday: "1953-08-22T21:16:47.475Z",
        phone: "+7 (343) 759-58-57",
        email: "yqnbdagv13@google.com",
        address: "г. Казань, ул. Красной Армии, д. 79, кв. 6",
        sisters: [
            "Михайлов Михаил Иванович",
            "Волков Михаил Петрович"
        ],
        brothers: [
            "Федоров Иван Иванович",
            "Михайлов Петр Петрович"
        ],
        children: [
            "Петров Владимир Дмитриевич",
            "Иванов Александр Владимирович"
        ],
        father: "Смирнов Сергей Сергеевич",
        mother: "Волков Андрей Николаевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 9,
        salary: 65539,
        position: "Администратор",
        department: "Маркетинг"
    },
    {
        id: 87,
        full_name: "Смирнов Артем Иванович",
        birthday: "1958-07-25T08:06:02.447Z",
        phone: "+7 (995) 485-0-87",
        email: "qpcogjch88@mail.ru",
        address: "г. Новосибирск, ул. Октябрьская, д. 78, кв. 19",
        sisters: [
            "Алексеев Александр Артемович",
            "Иванов Николай Иванович",
            "Сидоров Михаил Петрович"
        ],
        brothers: [
            "Волков Иван Михайлович",
            "Кузнецов Дмитрий Владимирович"
        ],
        children: [
            "Морозов Николай Иванович",
            "Кузнецов Андрей Андреевич",
            "Сидоров Михаил Михайлович"
        ],
        father: "Волков Сергей Сергеевич",
        mother: "Алексеев Сергей Андреевич",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 17,
        salary: 74099,
        position: "Бухгалтер",
        department: "HR"
    },
    {
        id: 88,
        full_name: "Кузнецов Александр Иванович",
        birthday: "1955-05-17T12:59:34.846Z",
        phone: "+7 (257) 831-52-11",
        email: "dhojwkwm98@google.com",
        address: "г. Омск, ул. Сталина, д. 10, кв. 97",
        sisters: [
            "Морозов Петр Владимирович",
            "Федоров Михаил Петрович"
        ],
        brothers: [],
        children: [
            "Морозов Дмитрий Артемович"
        ],
        father: "Иванов Сергей Николаевич",
        mother: "Иванов Александр Петрович",
        maritalStatus: "не женат",
        education: "Среднее специальное",
        workExperience: 10,
        salary: 6572,
        position: "Директор",
        department: "Финансы"
    },
    {
        id: 89,
        full_name: "Иванов Александр Артемович",
        birthday: "1972-08-17T14:03:13.759Z",
        phone: "+7 (162) 518-58-62",
        email: "gbdxoigc93@yandex.ru",
        address: "г. Казань, ул. Советская, д. 33, кв. 14",
        sisters: [
            "Смирнов Петр Андреевич",
            "Кузнецов Владимир Андреевич"
        ],
        brothers: [],
        children: [
            "Михайлов Михаил Андреевич"
        ],
        father: "Федоров Михаил Андреевич",
        mother: "Михайлов Михаил Александрович",
        maritalStatus: "не женат",
        education: "Начальное",
        workExperience: 3,
        salary: 73958,
        position: "Инженер",
        department: "Производство"
    },
    {
        id: 90,
        full_name: "Иванов Петр Николаевич",
        birthday: "1950-06-22T05:27:13.327Z",
        phone: "+7 (441) 923-69-0",
        email: "pqoplwzc95@mail.ru",
        address: "г. Новосибирск, ул. Пушкина, д. 67, кв. 36",
        sisters: [
            "Иванов Николай Петрович",
            "Морозов Владимир Михайлович"
        ],
        brothers: [],
        children: [
            "Иванов Дмитрий Александрович",
            "Петров Михаил Дмитриевич",
            "Петров Артем Андреевич"
        ],
        father: "Иванов Николай Сергеевич",
        mother: "Сидоров Иван Николаевич",
        maritalStatus: "женат",
        education: "Высшее",
        workExperience: 17,
        salary: 4867,
        position: "Администратор",
        department: "HR"
    },
    {
        id: 91,
        full_name: "Петров Владимир Иванович",
        birthday: "1960-10-20T09:09:51.019Z",
        phone: "+7 (790) 203-27-38",
        email: "wnyfyeyb10@google.com",
        address: "г. Омск, ул. Октябрьская, д. 33, кв. 16",
        sisters: [
            "Иванов Владимир Иванович"
        ],
        brothers: [
            "Михайлов Николай Дмитриевич",
            "Федоров Владимир Михайлович"
        ],
        children: [
            "Сидоров Николай Дмитриевич",
            "Алексеев Андрей Артемович"
        ],
        father: "Кузнецов Николай Николаевич",
        mother: "Алексеев Сергей Владимирович",
        maritalStatus: "женат",
        education: "Среднее специальное",
        workExperience: 1,
        salary: 51627,
        position: "Бухгалтер",
        department: "Юридический"
    },
    {
        id: 92,
        full_name: "Волков Владимир Николаевич",
        birthday: "1963-09-05T07:15:30.855Z",
        phone: "+7 (181) 238-3-44",
        email: "utmvvouc17@yandex.ru",
        address: "г. Омск, ул. Красной Армии, д. 27, кв. 86",
        sisters: [
            "Сидоров Андрей Николаевич"
        ],
        brothers: [
            "Морозов Николай Дмитриевич"
        ],
        children: [
            "Морозов Артем Сергеевич",
            "Иванов Андрей Владимирович"
        ],
        father: "Иванов Владимир Дмитриевич",
        mother: "Петров Иван Артемович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 25,
        salary: 69416,
        position: "Директор",
        department: "Бухгалтерия"
    },
    {
        id: 93,
        full_name: "Иванов Петр Артемович",
        birthday: "1962-07-07T02:55:42.597Z",
        phone: "+7 (670) 779-89-92",
        email: "lvfrfmoo63@google.com",
        address: "г. Ростов-на-Дону, ул. Пушкина, д. 39, кв. 35",
        sisters: [
            "Волков Александр Петрович"
        ],
        brothers: [
            "Кузнецов Артем Николаевич",
            "Петров Николай Андреевич"
        ],
        children: [
            "Алексеев Иван Андреевич"
        ],
        father: "Иванов Дмитрий Михайлович",
        mother: "Морозов Александр Владимирович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 13,
        salary: 53997,
        position: "Администратор",
        department: "Логистика"
    },
    {
        id: 94,
        full_name: "Петров Артем Владимирович",
        birthday: "1974-07-24T04:37:57.044Z",
        phone: "+7 (744) 509-46-39",
        email: "vsijqrwq30@mail.ru",
        address: "г. Казань, ул. Красной Армии, д. 62, кв. 16",
        sisters: [
            "Волков Андрей Сергеевич",
            "Волков Дмитрий Андреевич"
        ],
        brothers: [
            "Федоров Владимир Иванович",
            "Кузнецов Иван Владимирович"
        ],
        children: [
            "Кузнецов Сергей Михайлович"
        ],
        father: "Федоров Артем Сергеевич",
        mother: "Смирнов Михаил Иванович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 36,
        salary: 77784,
        position: "Разработчик",
        department: "Финансы"
    },
    {
        id: 95,
        full_name: "Алексеев Сергей Андреевич",
        birthday: "1977-05-18T09:47:36.070Z",
        phone: "+7 (41) 648-70-60",
        email: "ewvumbla48@mail.ru",
        address: "г. Самара, ул. Кирова, д. 0, кв. 15",
        sisters: [
            "Алексеев Дмитрий Петрович",
            "Сидоров Михаил Николаевич",
            "Морозов Владимир Дмитриевич"
        ],
        brothers: [],
        children: [
            "Михайлов Владимир Сергеевич",
            "Сидоров Андрей Александрович",
            "Федоров Артем Иванович"
        ],
        father: "Кузнецов Петр Александрович",
        mother: "Иванов Владимир Артемович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 11,
        salary: 67553,
        position: "Директор",
        department: "Логистика"
    },
    {
        id: 96,
        full_name: "Федоров Артем Дмитриевич",
        birthday: "1960-03-31T18:53:26.321Z",
        phone: "+7 (529) 351-45-59",
        email: "ynhuqrco26@mail.ru",
        address: "г. Омск, ул. Ленина, д. 92, кв. 19",
        sisters: [
            "Морозов Петр Николаевич",
            "Петров Артем Владимирович",
            "Федоров Иван Артемович"
        ],
        brothers: [
            "Морозов Николай Петрович",
            "Кузнецов Андрей Владимирович",
            "Морозов Александр Александрович"
        ],
        children: [
            "Сидоров Николай Иванович"
        ],
        father: "Смирнов Николай Николаевич",
        mother: "Петров Иван Михайлович",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 24,
        salary: 19324,
        position: "Специалист",
        department: "Производство"
    },
    {
        id: 97,
        full_name: "Иванов Михаил Александрович",
        birthday: "1964-07-23T04:59:51.680Z",
        phone: "+7 (680) 517-95-69",
        email: "kbjtzfjq13@mail.ru",
        address: "г. Ростов-на-Дону, ул. Красной Армии, д. 35, кв. 63",
        sisters: [
            "Сидоров Александр Дмитриевич"
        ],
        brothers: [
            "Михайлов Андрей Михайлович",
            "Сидоров Дмитрий Александрович",
            "Михайлов Иван Артемович"
        ],
        children: [
            "Петров Александр Михайлович",
            "Федоров Михаил Александрович"
        ],
        father: "Иванов Артем Николаевич",
        mother: "Федоров Сергей Иванович",
        maritalStatus: "не женат",
        education: "Среднее",
        workExperience: 30,
        salary: 11803,
        position: "Консультант",
        department: "Кадры"
    },
    {
        id: 98,
        full_name: "Морозов Артем Сергеевич",
        birthday: "1951-10-31T10:58:08.416Z",
        phone: "+7 (319) 122-0-64",
        email: "orzedttc99@mail.ru",
        address: "г. Екатеринбург, ул. Ленина, д. 22, кв. 40",
        sisters: [
            "Кузнецов Иван Дмитриевич",
            "Морозов Сергей Владимирович"
        ],
        brothers: [
            "Алексеев Сергей Сергеевич",
            "Кузнецов Николай Андреевич"
        ],
        children: [
            "Морозов Владимир Петрович",
            "Волков Владимир Михайлович"
        ],
        father: "Иванов Иван Владимирович",
        mother: "Морозов Андрей Дмитриевич",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 1,
        salary: 82589,
        position: "Программист",
        department: "Производство"
    },
    {
        id: 99,
        full_name: "Морозов Александр Александрович",
        birthday: "1998-05-30T09:05:53.639Z",
        phone: "+7 (109) 934-14-92",
        email: "vrqdzjlg62@yandex.ru",
        address: "г. Новосибирск, ул. Красной Армии, д. 92, кв. 68",
        sisters: [
            "Петров Николай Дмитриевич",
            "Федоров Александр Владимирович"
        ],
        brothers: [
            "Кузнецов Андрей Петрович",
            "Федоров Владимир Андреевич",
            "Морозов Владимир Дмитриевич"
        ],
        children: [
            "Смирнов Николай Артемович"
        ],
        father: "Михайлов Сергей Александрович",
        mother: "Волков Александр Александрович",
        maritalStatus: "женат",
        education: "Начальное",
        workExperience: 29,
        salary: 86890,
        position: "Консультант",
        department: "IT"
    },
    {
        id: 100,
        full_name: "Иванов Николай Андреевич",
        birthday: "1952-08-28T02:03:07.108Z",
        phone: "+7 (400) 322-5-69",
        email: "mseiacej3@google.com",
        address: "г. Челябинск, ул. Октябрьская, д. 94, кв. 45",
        sisters: [
            "Федоров Сергей Петрович"
        ],
        brothers: [
            "Петров Михаил Иванович"
        ],
        children: [
            "Морозов Николай Артемович"
        ],
        father: "Смирнов Дмитрий Иванович",
        mother: "Михайлов Михаил Дмитриевич",
        maritalStatus: "женат",
        education: "Среднее",
        workExperience: 17,
        salary: 2466,
        position: "Менеджер",
        department: "Финансы"
    },
];

export default users;